/* !!! IMPORTANT: Rename "mymodule" below and add your module to Angular Modules above. */

angular.module('rules_bg', [])


.service('Rules_bg', [function(){


var listRules = [
{
'id': 1,
'title': 'Член 1 : Европейски парламент',
'text': "1. Европейският парламент е асамблеята, избрана съгласно Договорите, Акта от 20\n\r\
септември 1976 г. за избиране на членове на Европейския парламент чрез всеобщи преки\n\r\
избори и националното законодателство, прието във връзка с прилагането на Договорите.\n\r\
2. Избраните в Европейския парламент представители имат следното наименование:\n\r\
„Членове на Европейския парламент“ на български,\n\r\
„Diputados al Parlamento Europeo“ на испански,\n\r\
„Poslanci Evropského parlamentu“ на чешки,\n\r\
„Medlemmer af Europa-Parlamentet“ на датски,\n\r\
„Mitglieder des Europäischen Parlaments“ на немски,\n\r\
„Euroopa Parlamendi liikmed“ на естонски,\n\r\
„Βoυλευτές τoυ Ευρωπαϊκoύ Κoιvoβoυλίoυ“ на гръцки,\n\r\
„Members of the European Parliament“ на английски,\n\r\
„Députés au Parlement européen“ на френски,\n\r\
„Feisirí de Pharlaimint na hEorpa“ на ирландски,\n\r\
„Zastupnici u Europskom parlamentu“ на хърватски,\n\r\
„Deputati al Parlamento europeo“ на италиански,\n\r\
„Eiropas Parlamenta deputāti“ на латвийски,\n\r\
„Europos Parlamento nariai“ на литовски,\n\r\
„Európai Parlamenti Képviselők“ на унгарски,\n\r\
„Membri tal-Parlament Ewropew“ на малтийски,\n\r\
„Leden van het Europees Parlement“ на нидерландски,\n\r\
„Posłowie do Parlamentu Europejskiego“ на полски,\n\r\
„Deputados ao Parlamento Europeu“ на португалски,\n\r\
„Deputaţi în Parlamentul European“ на румънски,\n\r\
„Poslanci Európskeho parlamentu“ на словашки,\n\r\
„Poslanci Evropskega parlamenta“ на словенски,\n\r\
„Euroopan parlamentin jäsenet“ на фински,\n\r\
„Ledamöter av Europaparlamentet“ на шведски."
},
{
'id': 2,
'title': 'Член 2 : Независимост на мандата',
'text': "В съответствие с член 6, параграф 1 от Акта от 20 септември 1976 г. и с член 2, параграф 1 и\n\r\
член 3, параграф 1 от Устава на членовете на Европейския парламент членовете на\n\r\
Европейския парламент упражняват мандата си свободно и независимо, не могат да бъдат\n\r\
обвързвани с каквито и да било инструкции и не могат да поемат задължителен мандат."
},
{
'id': 3,
'title': 'Член 3 : Проверка на пълномощията',
'text': "1.   След провеждането на общи избори за Европейския парламент председателят отправя покана до компетентните органи на държавите членки незабавно да съобщят на Парламента имената на избраните членове на ЕП, за да могат всички членове на ЕП да участват в заседанията на Парламента от откриването на първото заседание след изборите.\n\r\
\n\r\
Същевременно председателят обръща внимание на посочените органи върху съответните разпоредби на Акта от 20 септември 1976 г. и ги приканва да вземат необходимите мерки за предотвратяване на всякаква несъвместимост с качеството на член на Европейския парламент.\n\r\
\n\r\
2.   Преди да заеме мястото си в Парламента, всеки член на ЕП, за чието избиране Парламентът е бил уведомен, подава писмена декларация, че не заема длъжност, която е несъвместима с качеството на член на ЕП по смисъла на член 7, параграфи 1 или 2 от Акта от 20 септември 1976 г. След общи избори посочената декларация се подава, по възможност, не по-късно от шест дни преди първото заседание на Парламента след изборите. До проверката на пълномощията им или до произнасянето на решение по възникнал спор и при условие че преди това са подписали гореспоменатата писмена декларация, членовете на ЕП заемат мястото си в Парламента и в неговите органи и се ползват с всички произтичащи от това права.\n\r\
\n\r\
В случай че се установи, въз основа на факти, чиято достоверност може да се докаже чрез публично достъпни източници, че член на ЕП изпълнява длъжност, несъвместима с качеството на член на Европейския парламент по смисъла на член 7, параграфи 1 или 2 от Акта от 20 септември 1976 г., Парламентът, въз основа на предоставената от своя председател информация, обявява мястото за свободно.\n\r\
\n\r\
3.   Въз основа на доклад на компетентната комисия Парламентът пристъпва незабавно към проверка на пълномощията и се произнася по действителността на мандата на всеки от новоизбраните членове на ЕП, както и по евентуалните спорове, отнесени до него съгласно разпоредбите на Акта от 20 септември 1976 г., с изключение на споровете, които по силата на този акт попадат изключително в обхвата на националните разпоредби, към които той препраща.\n\r\
\n\r\
Докладът на компетентната комисия се основава на официалното уведомяване от страна на всяка държава членка относно пълните резултати от произведените избори. В доклада се посочват имената на избраните кандидати, както и имената на техните евентуални заместници по реда на тяхното класиране в съответствие с изборния резултат.\n\r\
\n\r\
Действителността на мандат на член на ЕП може да бъде потвърдена само след като бъдат подадени писмените декларации по настоящия член и съгласно приложение І към Правилника за дейността.\n\r\
\n\r\
4.   Въз основа на предложение на компетентната комисия Парламентът незабавно проверява пълномощията на отделните членове на ЕП, които заемат местата на напускащи членове на ЕП, и може по всяко време да се произнесе по всеки спор относно действителността на мандата на всеки от своите членове.\n\r\
\n\r\
5.   Когато изборът на член на ЕП произтича от оттеглянето на кандидати от същата листа, компетентната комисия следи при оттеглянето да бъдат спазени духът и буквата на Акта от 20 септември 1976 г., както и член 4, параграф 2 от настоящия Правилник за дейността.\n\r\
\n\r\
6.   Компетентната комисия следи всяка информация, която би могла да засегне правото да заема длъжността на член на ЕП или правото да заемат длъжността или класирането на заместниците, да бъде незабавно изпращана на Парламента от органите на държавите членки или на Съюза, като в случай на назначение се посочва датата на влизането му в сила.\n\r\
\n\r\
Ако компетентните органи на държава членка образуват производство, което може да създаде пречка за избрания член на ЕП да заема длъжността, председателят иска от тях редовно да бъде информиран за хода на производството. Председателят сезира компетентната комисия и по нейно предложение Парламентът може да приеме позиция по въпроса."
},
{
'id': 4,
'title': 'Член 4 : Продължителност на мандата на членовете на ЕП',
'text': "1.   Мандатът започва да тече и се прекратява съгласно предвиденото в членове 5 и 13 от Акта от 20 септември 1976 година.\n\r\
\n\r\
2.   Член на ЕП, който подава оставка, трябва да уведоми председателя за това, както и за датата на влизане в сила на оставката, която не може да бъде по-късно от три месеца от уведомяването. Уведомяването се извършва под формата на официален протокол, съставен в присъствието на генералния секретар или на негов представител, подписан от последния и от съответния член на ЕП. Протоколът се изпраща незабавно на компетентната комисия, която го включва в дневния ред на първото си заседание след получаването на документа.\n\r\
\n\r\
Ако компетентната комисия счете, че оставката е в съответствие с Акта от 20 септември 1976 г., мястото се обявява за свободно, считано от датата, посочена от подаващия оставка член на ЕП в официалния протокол, и председателят уведомява Парламента за това.\n\r\
\n\r\
Ако компетентната комисия счете, че оставката не е в съответствие с Акта от 20 септември 1976 г., тя предлага на Парламента да не обявява мястото за свободно.\n\r\
\n\r\
3.   Ако преди следващата месечна сесия не е предвидено заседание на компетентната комисия, докладчикът на компетентната комисия разглежда незабавно всяка оставка, за която е бил надлежно уведомен. В случай че забавянето на нейното разглеждане би имало неблагоприятни последици, докладчикът отнася въпроса до председателя на комисията с искане съгласно параграф 2 той:\n\r\
\n\r\
-   да уведоми председателя на Парламента от името на комисията, че мястото може да бъде обявено за свободно; или\n\r\
\n\r\
-   да свика извънредно заседание на комисията, на което да бъдат разгледани специфичните усложнения, установени от докладчика.\n\r\
\n\r\
4.   Когато компетентните органи на държавите членки или на Съюза или съответният член на ЕП уведомят председателя за назначаване или избиране, което е несъвместимо с качеството на член на Европейския парламент по смисъла на член 7, параграф 1 или 2 от Акта от 20 септември 1976 г., председателят уведомява Парламента за това, а Парламентът от своя страна обявява мястото за свободно, считано от датата на несъвместимостта.\n\r\
\n\r\
Когато компетентните органи на държавите членки уведомят председателя за приключването на мандата на член на ЕП вследствие на допълнителна несъвместимост, установена съгласно законовите разпоредби на въпросната държава членка в съответствие с член 7, параграф 3 от Акта от 20 септември 1976 г., или вследствие на отнемане на мандата на члена на ЕП съгласно член 13, параграф 3 от въпросния акт, председателят уведомява Парламента, че мандатът на този член на ЕП е приключил на датата, съобщена от компетентните органи на държавата членка. Ако такава дата не е съобщена, датата на приключване на мандата е датата на уведомяването от тази държава членка.\n\r\
\n\r\
5.   Когато органите на държава членка или на Съюза уведомят председателя за поръчение, което възнамеряват да възложат на даден член на ЕП, председателят отнася въпроса за съвместимостта на предложеното поръчение с Акта от 20 септември 1976 г. до компетентната комисия и съобщава заключенията на комисията на Парламента, на съответния член и на заинтересованите органи.\n\r\
\n\r\
6.   При обявяване на мястото за свободно председателят уведомява за това съответната държава членка и я приканва своевременно да попълни мястото.\n\r\
\n\r\
7.   Когато поемането или прекратяването на мандата се дължи на фактическа грешка или на опорочено съгласие, Парламентът може да обяви въпросния мандат за недействителен или да откаже да обяви мястото за свободно."
},
{
'id': 5,
'title': 'Член 5 : Привилегии и имунитети',
'text': "1.   Членовете на ЕП се ползват с привилегиите и имунитетите, установени в Протокол № 7 за привилегиите и имунитетите на Европейския съюз.\n\r\
\n\r\
2.   При упражняването на правомощията си във връзка с привилегиите и имунитетите Парламентът се стреми да запази неприкосновеността си на демократична законодателна асамблея и да осигури независимостта на своите членове при изпълнението на техните функции. Парламентарният имунитет не е лична привилегия на отделния член на ЕП, а представлява гаранция за независимостта на Парламента като цяло и на неговите членове.\n\r\
\n\r\
3.   При поискване от член на ЕП и при условие че председателят на ЕП даде своето разрешение, Европейският съюз му издава разрешение за преминаване на Европейския съюз, което му дава възможност да се движи свободно в държавите членки и в други държави, които го признават за валиден пътен документ.\n\r\
\n\r\
4.   За целите на изпълнението на своите парламентарни задължения, всички членове на ЕП имат право да участват активно в работата на комисиите и делегациите на Парламента в съответствие с разпоредбите на настоящия Правилник за дейността.\n\r\
\n\r\
5.   Членовете на ЕП имат право да преглеждат всички досиета на Парламента или на комисиите, с изключение на личните досиета и сметки, които могат да бъдат преглеждани само от членовете на ЕП, за които те се отнасят. Изключенията от това правило, относно работа с документи, до които може да бъде отказан публичен достъп съгласно Регламент (ЕО) № 1049/2001 на Европейския парламент и на Съвета(1), са предвидени в член 210а.\n\r\
\n\r\
На член на ЕП може да бъде отказано, със съгласието на Бюрото и въз основа на мотивирано решение, правото да прегледа документ на Парламента, ако Бюрото след изслушване на съответния член на ЕП стигне до заключението, че подобен преглед може да доведе до недопустимо накърняване на институционалните интереси на Парламента или на обществения интерес и че прегледът е поискан от въпросния член на ЕП по частни и лични причини. В срок от един месец след съобщаването на решението членът на ЕП може да го обжалва с писмена жалба. За да бъдат допустими, писмените жалби трябва да бъдат мотивирани. Парламентът взема решение по жалбата без разисквания по време на месечната сесия, следваща подаването на жалбата.\n\r\
\n\r\
\n\r\
(1)	Регламент (EО) № 1049/2001 на Европейския парламент и на Съвета от 30 май 2001 г. относно публичния достъп до документи на Европейския парламент, Съвета и Комисията (OВ L 145, 31.5.2001 г., стр. 43)."
},
{
'id': 6,
'title': 'Член 6 : Снемане на имунитет',
'text': "1.   Всяко искане за снемане на имунитет се оценява в съответствие с членове 7, 8 и 9 от Протокол № 7 за привилегиите и имунитетите на Европейския съюз и с принципите, посочени в член 5, параграф 2 от настоящия Правилник за дейността.\n\r\
\n\r\
2.   Когато член на ЕП е призован да се яви като свидетел или вещо лице, не се налага да бъде искано снемане на имунитета, при условие че:\n\r\
\n\r\
-   той няма да бъде задължен да се яви на дата или в час, които възпрепятстват или затрудняват изпълнението на парламентарните му задължения, или ще има възможност да даде показанията си писмено или под друга форма, която не затруднява изпълнението на парламентарните му задължения; както и\n\r\
\n\r\
-   той не е задължен да даде показания относно информация, която е получил поверително при изпълнението на парламентарните си задължения и която счита, че не е уместно да разкрива."
},
{
'id': 7,
'title': 'Член 7 : Защита на привилегии и имунитет',
'text': "1.   В случаи, в които се твърди, че е било извършено или е на път да се извърши нарушение на привилегиите или имунитетите на действащ или бивш член на ЕП от страна на органите на държава членка, може да бъде отправено искане в съответствие с член 9, параграф 1 за решение на Парламента дали тези привилегии или имунитети са били нарушени или има вероятност да бъдат нарушени.\n\r\
\n\r\
2.   По-специално такова искане за защита на привилегии и имунитети може да бъде отправено, ако се счете, че обстоятелствата биха съставлявали ограничение от административен или друг характер за свободното движение на членовете на ЕП, пътуващи от или към мястото на заседанията на Парламента, или ограничение от административен или друг характер за изразяването на мнение или упражняването на право на глас при изпълнението на задълженията им, или ако обстоятелствата биха попаднали в обхвата на член 9 от Протокол № 7 за привилегиите и имунитетите на Европейския съюз.\n\r\
\n\r\
3.   Искане за защита на привилегиите и имунитетите на член на ЕП не е допустимо, ако във връзка със същите факти вече е получено искане за снемане или за защита на имунитета на същия член на ЕП, независимо дали вследствие на това по-ранно искане вече е взето решение.\n\r\
\n\r\
4.   Разглеждането на искане за защита на привилегиите и имунитетите на член на ЕП не се продължава, ако във връзка със същите факти е получено искане за снемане на имунитета на този член на ЕП.\n\r\
\n\r\
5.   В случаи, в които е взето решение да не се защитават привилегиите и имунитетите на даден член на ЕП, последният по изключение може да отправи искане за преразглеждане на решението, като представи нови доказателства в съответствие с член 9, параграф 1. Искането за преразглеждане е недопустимо, ако срещу решението е заведен иск по член 263 от Договора за функционирането на Европейския съюз или ако председателят счете, че предоставените нови доказателства не обосновават в достатъчна степен решение за преразглеждане."
},
{
'id': 8,
'title': 'Член 8 : Спешни действия на председателя за защита на имунитет',
'text': "1.   В случай на задържане или ограничаване на свободата на придвижване на член на ЕП в явно нарушение на неговите привилегии и имунитети председателят на Парламента може, като неотложна мярка и след консултации с председателя и докладчика на компетентната комисия, по своя инициатива да предприеме действия за защита на привилегиите и имунитетите на съответния член на ЕП. Председателят уведомява компетентната комисия за предприетите от него действия и информира Парламента.\n\r\
\n\r\
2.   Когато председателят се възползва от правомощията си по параграф 1, компетентната комисия се запознава с неговата инициатива на следващото си заседание. Ако счете за необходимо, комисията може да изготви доклад до Парламента."
},
{
'id': 9,
'title': 'Член 9 : Процедури, свързани с имунитета',
'text': "1.   Всяко искане за снемане на имунитет, отправено до председателя от компетентен орган на държава членка, или искане за защита на привилегии и имунитети, отправено до председателя от действащ или бивш член на ЕП, се обявява в пленарно заседание и се отнася за разглеждане от компетентната комисия.\n\r\
\n\r\
2.   Със съгласието на съответния член или бивш член на ЕП искането може да бъде отправено от друг член на ЕП, на който се разрешава да представлява съответния член или бивш член на ЕП на всички етапи от процедурата.\n\r\
\n\r\
Членът на ЕП, който представлява съответния член или бивш член на ЕП, не участва в решенията, които комисията взема.\n\r\
\n\r\
3.   Комисията разглежда своевременно всички искания за снемане на имунитет или за защита на привилегии и имунитети, като същевременно отчита относителната им сложност.\n\r\
\n\r\
4.   Комисията прави предложение за мотивирано решение, с което препоръчва приемане или отхвърляне на искането за снемане на имунитет или за защита на имунитет и привилегии. Не се допускат изменения. Ако предложението бъде отхвърлено, за прието се счита обратното решение.\n\r\
\n\r\
5.   Комисията може да поиска от съответния орган да ѝ предостави всяка информация или обяснение, които тя счете за необходими, за да прецени дали имунитетът следва да бъде снет или защитен.\n\r\
\n\r\
6.   На съответния член на ЕП се дава право да бъде изслушан и той може да представя всякакви документи или други писмени доказателства, за които счита, че имат отношение към случая.\n\r\
\n\r\
Съответният член на ЕП не присъства на разискванията относно искането за снемане или защита на имунитета си, освен на самото изслушване.\n\r\
\n\r\
Председателят на комисията отправя покана за изслушване към члена на ЕП, като посочва дата и час. Съответният член на ЕП може да се откаже от правото си да бъде изслушан.\n\r\
\n\r\
Ако съответният член на ЕП не присъства на изслушването съгласно поканата, се счита, че той се е отказал от правото си да бъде изслушан, освен ако не поиска да бъде освободен от изслушване на предложените дата и час и е посочил причини за това. Председателят на комисията решава дали такова искане за освобождаване може да бъде прието с оглед на посочените причини. Съответният член не може да обжалва това решение.\n\r\
\n\r\
Ако председателят на комисията одобри искането за освобождаване, той отправя покана към члена на ЕП за изслушване на нова дата и час. Ако членът на ЕП не се яви съгласно втората покана за изслушване, процедурата продължава, без той да бъде изслушан. Не се приемат други искания за освобождаване от изслушване или за изслушване.\n\r\
\n\r\
7.   Когато се иска снемане или защита на имунитет на няколко основания, всяко от тях може да бъде предмет на отделно решение. По изключение в доклада на комисията може да се предложи снемането или защитата на имунитета да се прилага само по отношение на наказателно преследване, като до постановяването на окончателна присъда съответният член на ЕП не може да бъде арестуван или задържан и срещу него не може да се налага никаква друга мярка, която би му попречила да изпълнява функциите, присъщи на парламентарния мандат.\n\r\
\n\r\
8.   Комисията може да изрази мотивирано становище относно компетентността на въпросния орган и допустимостта на искането, но при никакви обстоятелства не може да се произнася относно вината или невинността на члена на ЕП, нито да се произнася по въпроса дали приписаните мнения или деяния на члена на ЕП дават основание за наказателно преследване, дори и ако при разглеждането на искането комисията подробно се е запознала с фактите по случая.\n\r\
\n\r\
9.   Предложението за решение на комисията се включва в дневния ред на първото заседание, следващо деня на внасянето му. По такова предложение не могат да се внасят изменения.\n\r\
\n\r\
На обсъждане подлежат само мотивите „за“ и „против“ всяко предложение за снемане или запазване на имунитет, или защита на привилегия или имунитет\n\r\
\n\r\
Без да се засяга член 164, член на ЕП, чиито имунитет и привилегии са предмет на обсъждане, няма право да се изказва при разискванията.\n\r\
\n\r\
Съдържащото(-ите) се в доклада предложение(-я) за решение се подлага(т) на гласуване във времето за гласуване след разискванията.\n\r\
\n\r\
След като Парламентът е обсъдил въпроса, всяко от предложенията, съдържащи се в доклада, се поставя на отделно гласуване. Ако някое от предложенията бъде отхвърлено, за прието се счита обратното решение.\n\r\
\n\r\
10.   Председателят незабавно съобщава взетото решение на съответния член на ЕП и на компетентния орган на съответната държава членка, с молба да бъде информиран за всяко последващо развитие и постановени съдебни решения във връзка със съответните производства. След като получи тази информация, председателят я предава на Парламента по начин, който счита за най-подходящ, ако е необходимо и след консултации с компетентната комисия.\n\r\
\n\r\
11.   Комисията се занимава с тези въпроси и обработва всички получени документи при най-голяма степен на поверителност. Комисията винаги разглежда исканията, свързани с процедури относно имунитета, на заседание при закрити врати.\n\r\
\n\r\
12.   Парламентът разглежда само искания за снемане на имунитета на свой член, които са му били предадени от съдебните органи или постоянните представителства на държавите членки.\n\r\
\n\r\
13.   Комисията определя принципите за прилагане на настоящия член.\n\r\
\n\r\
14.   Всяко запитване относно обхвата на привилегиите и имунитетите на член на ЕП, отправено от компетентен орган, се разглежда в съответствие с горните разпоредби."
},
{
'id': 10,
'title': 'Член 10 : (заличава се)',
'text': ""
},
{
'id': 11,
'title': 'Член 11 : Финансови интереси на членовете на ЕП и норми за поведение',
'text': "1.   Парламентът приема правила относно прозрачността на финансовите интереси на членовете на ЕП под формата на кодекс за поведение, приет с мнозинството от неговите членове, който се включва като приложение към настоящия Правилник за дейността(1).\n\r\
\n\r\
Тези правила не могат да възпрепятстват или ограничават по друг начин член на ЕП при осъществяване на неговия мандат или на всяка политическа или друга дейност, свързана с мандата.\n\r\
\n\r\
2.   Членовете на ЕП следва да приемат систематичната практика да се срещат единствено с представители на интереси, регистрирани в Регистъра за прозрачност, създаден със споразумение между Европейския парламент и Европейската комисия относно регистъра за прозрачност(2).\n\r\
\n\r\
3.   Поведението на членовете на ЕП се характеризира с взаимно уважение, основава се на ценностите и принципите, определени в Договорите, и по-специално в Хартата на основните права, и зачита достойнството на Парламента. Също така то не нарушава нормалното протичане на парламентарната работа, поддържането на сигурност и ред в помещенията на Парламента или функционирането на оборудването на Парламента.\n\r\
\n\r\
При парламентарните разисквания членовете на ЕП не прибягват до клеветнически, расистки или ксенофобски изказвания или поведение, нито излагат на показ плакати или надписи.\n\r\
\n\r\
Членовете на ЕП спазват правилата на Парламента относно обработката на поверителна информация.\n\r\
\n\r\
Неспазването на тези стандарти и правила може да доведе до прилагане на мерките в съответствие с членове 165, 166 и 167.\n\r\
\n\r\
4.   Прилагането на настоящия член не възпрепятства по друг начин оживеността на парламентарните разисквания, нито ограничава свободата на изказване на членовете на ЕП.\n\r\
\n\r\
Разпоредбите на настоящия член се прилагат при пълно зачитане на прерогативите на членовете на ЕП, установени в първичното законодателство на Съюза и в Устава на членовете на ЕП.\n\r\
\n\r\
Настоящият член се прилага при зачитане на принципа на прозрачността и по начин, който гарантира, че съответните разпоредби са доведени до знанието на членовете на ЕП, които се уведомяват поотделно за техните права и задължения.\n\r\
\n\r\
5.   В случай че лице, наето от член на ЕП, или друго лице, което е получило достъп до помещенията или оборудването на Парламента със съдействието на член на ЕП, не спазва нормите за поведение, посочени в параграф 3, по целесъобразност предвидените в член 166 санкции могат да бъдат наложени на въпросния член на ЕП.\n\r\
\n\r\
6.   Квесторите определят максималния брой сътрудници, които могат да бъдат акредитирани от всеки член на Парламента.\n\r\
\n\r\
7.   Кодексът за поведение и правата и привилегиите на бившите членове на ЕП се уреждат с решение на Бюрото. В третирането на бивши членове на ЕП не се допускат никакви разграничения.\n\r\
\n\r\
\n\r\
(1)	Вж. приложение I.\n\r\
(2)	Споразумение от 16 април 2014 г. между Европейския парламент и Европейската комисия относно регистъра за прозрачност за организации и самостоятелно заети физически лица, които участват в изготвянето и прилагането на политиките на ЕС (OВ L 277, 19.9.2014 г., стр. 11)."
},
{
'id': 12,
'title': 'Член 12 : Вътрешни разследвания, провеждани от Европейската служба за борба с измамите (OLAF)',
'text': "Общите правила, предвидени в Междуинституционалното споразумение от 25 май 1999 г. относно вътрешните разследвания, провеждани от Европейската служба за борба с измамите (OLAF)(1), съдържащо мерките, необходими за улесняване на гладкото протичане на разследванията, провеждани от службата, се прилагат и в рамките на Парламента съгласно решението на Парламента от 18 ноември 1999 г.(2).\n\r\
\n\r\
\n\r\
(1)	OВ L 136, 31.5.1999 г., стр. 15.\n\r\
(2)	Решение на Парламента от 18 ноември 1999 г. относно реда и условията за вътрешните разследвания във връзка с предотвратяването на измами, корупция и всякакви незаконни действия, увреждащи интересите на Общностите."
},
{
'id': 13,
'title': 'Член 13 : Наблюдатели',
'text': "1.   Когато е бил подписан договор за присъединяване на дадена държава към Европейския съюз, председателят на Парламента, след като е получил съгласието на Председателския съвет, може да покани парламента на присъединяващата се държава да избере измежду своите членове наблюдатели, чийто брой е равен на броя на местата в Европейския парламент, които ще бъдат определени за тази държава след присъединяването ѝ.\n\r\
\n\r\
2.   До влизането в сила на договора за присъединяване тези наблюдатели вземат участие в работата на Парламента и имат право да се изказват в рамките на комисиите и политическите групи. Те нямат право да гласуват, да се кандидатират за изборни длъжности в рамките на Парламента, нито да представляват Парламента извън него. Тяхното участие няма никакви правни последици за дейността на Парламента.\n\r\
\n\r\
3.   Положението им е приравнено на това на член на Парламента, що се отнася до ползването на услуги в рамките на Парламента и възстановяването на пътните и дневните разноски, свързани с дейността им като наблюдатели."
},
{
'id': 14,
'title': 'Член 14 : Временно председателство',
'text': "1.   Заседанието, предвидено в член 146, параграф 2, както и всяко заседание, провеждано с цел избор на председател и на Бюро, се председателства от заварения председател или, при невъзможност от негова страна, от един от заварените заместник-председатели, определени по реда на тяхното старшинство, или, при невъзможност на всеки един от тях — от най-дълго изпълнявалия мандат член на ЕП, до избирането на председател.\n\r\
\n\r\
2.   Под председателството на члена на ЕП, временно изпълняващ председателската функция по силата на параграф 1, не могат да бъдат разглеждани въпроси, които не са свързани с избора на председател или проверката на пълномощия в съответствие с член 3, параграф 2, втора алинея. Всеки друг въпрос във връзка с проверката на пълномощия, повдигнат под неговото председателство, се отнася за разглеждане от компетентната комисия."
},
{
'id': 15,
'title': 'Член 15 : Кандидатури и общи разпоредби',
'text': "1.   Председателят се избира с тайно гласуване, а след това се избират и заместник-председателите и квесторите в съответствие с член 180а.\n\r\
\n\r\
Кандидатури се издигат със съгласието на номинираните лица и могат да бъдат издигани само от политическа група или членове на ЕП, достигащи поне ниския праг. Преди всяко гласуване могат да бъдат издигнати нови кандидатури.\n\r\
\n\r\
Ако броят на издигнатите кандидатури не надвишава броя на местата, които трябва да бъдат запълнени, кандидатите се избират чрез акламация, освен ако членове на ЕП или политическа(-и) група(-и), достигащи поне високия праг, не поискат тайно гласуване.\n\r\
\n\r\
В случай на единен вот за повече от една висша мандатна длъжност бюлетината се счита за валидна, ако са били подадени повече от половината от наличните гласове.\n\r\
\n\r\
2.   При избора на председател, заместник-председатели и квестори се взема предвид като цяло необходимостта от осигуряване на справедливо представителство на различните политически възгледи, както и равновесие между половете и географско равновесие."
},
{
'id': 16,
'title': 'Член 16 : Избор на председател — встъпително слово',
'text': "1.   Кандидатурите за председател се представят на члена на ЕП, временно изпълняващ функциите на председател по силата на член 14, който ги обявява пред Парламента. Ако след три гласувания нито един кандидат не е събрал абсолютно мнозинство от подадените гласове, при четвъртото гласуване, по дерогация от член 15, параграф 1, участват само двамата кандидати, получили най-много гласове при третото гласуване. В случай на равен брой гласове за избран се обявява по-възрастният кандидат.\n\r\
\n\r\
2.   Веднага след избирането на председател членът на ЕП, временно изпълняващ функциите на председател по силата на член 14, освобождава председателското място. Само избраният председател може да произнесе встъпително слово."
},
{
'id': 17,
'title': 'Член 17 : Избор на заместник-председатели',
'text': "1.   Заместник-председателите се избират след това с единен вот. За избрани на първо гласуване, до запълване на четиринадесетте места и по реда на броя на подадените за тях гласове, се обявяват кандидатите, получили абсолютно мнозинство от подадените гласове. Ако броят на избраните кандидати е по-малък от местата за заемане, се провежда второ гласуване при същите условия за оставащите места. Ако се наложи провеждане на трето гласуване, кандидатите за оставащите места се избират с относително мнозинство. При равен брой гласове за избрани се обявяват по-възрастните кандидати.\n\r\
\n\r\
2.   При спазване на разпоредбите на член 20, параграф 1, старшинството на заместник-председателите се определя от поредността на тяхното избиране, а при равен брой гласове — от тяхната възраст.\n\r\
\n\r\
Ако заместник-председателите са избрани чрез акламация, тяхното старшинство се определя с тайно гласуване."
},
{
'id': 18,
'title': 'Член 18 : Избор на квестори',
'text': "Парламентът избира петима квестори по същата процедура, каквато се прилага за избирането на заместник-председателите."
},
{
'id': 19,
'title': 'Член 19 : Срок на висшите мандатни длъжности',
'text': "1.   Мандатът на председателя, заместник-председателите и на квесторите е две години и половина.\n\r\
\n\r\
Ако даден член на ЕП смени политическата си група, той запазва поста си в Бюрото или като квестор до края на мандата от две години и половина.\n\r\
\n\r\
2.   Ако дадена длъжност се освободи преди изтичането на мандата, членът на ЕП, избран за заместник, изпълнява функциите само за остатъка от мандата на своя предшественик."
},
{
'id': 20,
'title': 'Член 20 : Свободни места',
'text': "1.   В случай че председателят, заместник-председател или квестор трябва да бъде заместен, заместник се избира в съответствие с относимите правила за избор на съответната длъжност.\n\r\
\n\r\
Новоизбраният заместник-председател заема мястото на своя предшественик по реда на старшинството.\n\r\
\n\r\
2.   Ако се освободи длъжността на председателя, функциите на председател се изпълняват от заместник-председател, определен в съответствие със  старшинството, до избора на нов председател."
},
{
'id': 21,
'title': 'Член 21 : Предсрочно освобождаване',
'text': "С мнозинство от три пети от подадените гласове, представляващи най-малко три от политическите групи, Председателският съвет може да предложи на Парламента да прекрати мандата на председателя, на заместник-председател или на квестор, на председател или заместник-председател на комисия, на председател или заместник-председател на междупарламентарна делегация, или на всяко друго лице на мандатна длъжност в рамките на Парламента, ако счита, че въпросното лице сериозно е нарушило задълженията си. Парламентът взема решение относно това предложение с мнозинство от две трети от подадените гласове, представляващи мнозинство от всички негови членове.\n\r\
\n\r\
Когато докладчик наруши разпоредбите на приложения към настоящия Правилник за дейността Кодекс за поведение на членовете на ЕП във връзка с финансовите интереси и конфликтите на интереси, по инициатива на председателя и по предложение на Председателския съвет, комисията, която го е назначила, може да прекрати неговия мандат. Мнозинствата, предвидени в алинея 1, се прилагат mutatis mutandis за всеки етап от процедурата."
},
{
'id': 22,
'title': 'Член 22 : Функции на председателя',
'text': "1.   Председателят ръководи цялостната дейност на Парламента и на неговите органи в съответствие с настоящия Правилник за дейността. Той разполага с всички правомощия, необходими за ръководене на дейността на Парламента и за осигуряване на нейното правилно протичане.\n\r\
\n\r\
2.   Председателят открива, прекъсва и закрива заседанията. Той се произнася по допустимостта на изменения и други подложени на гласуване текстове, както и по допустимостта на парламентарните въпроси. Председателят следи за спазването на настоящия Правилник за дейността, поддържа реда, дава думата, закрива разискванията, поставя въпросите на гласуване и обявява резултатите от гласуването; разпределя на комисиите всички съобщения от тяхната компетентност.\n\r\
\n\r\
3.   Председателят не може да взема думата по време на разискванията, освен за да обобщи даден въпрос или да призове изказващия се да се придържа към темата; ако желае да вземе участие в разискванията, той освобождава председателското място до закриване на разискванията по съответния въпрос.\n\r\
\n\r\
4.   В международните отношения, на официални церемонии, както и в административни, съдебни и финансови дела, Парламентът се представлява от председателя, който може да делегира тези свои правомощия.\n\r\
\n\r\
5.   Председателят отговаря за сигурността и неприкосновеността на помещенията на Европейския парламент."
},
{
'id': 23,
'title': 'Член 23 : Функции на заместник-председателите',
'text': "1.   Ако председателят отсъства или не е в състояние да изпълнява функциите си, или желае да вземе участие в разискванията съгласно член 22, параграф 3, той се замества от един от заместник-председателите, определени по реда на тяхното старшинство.\n\r\
\n\r\
2.   Заместник-председателите изпълняват и функциите, възложени им по член 25, член 27, параграфи 3 и 5, и член 71, параграф 3.\n\r\
\n\r\
3.   Председателят може да делегира на заместник-председателите всякакви функции като представляване на Парламента на церемонии или на определени прояви. По-специално той може да възложи на определен заместник-председател председателските функции, предвидени в член 129 и член 130, параграф 2."
},
{
'id': 24,
'title': 'Член 24 : Състав на Бюрото',
'text': "1.   Бюрото се състои от председателя и четиринадесетте заместник-председатели на Парламента.\n\r\
\n\r\
2.   Квесторите са членове на Бюрото със съвещателен глас.\n\r\
\n\r\
3.   При равен брой гласове в Бюрото председателят има решаващ глас."
},
{
'id': 25,
'title': 'Член 25 : Функции на Бюрото',
'text': "1.   Бюрото изпълнява функциите, възложени му с настоящия Правилник за дейността.\n\r\
\n\r\
2.   Бюрото взема финансови, организационни и административни решения по въпроси, свързани с вътрешната организация на Парламента, неговия секретариат и органи.\n\r\
\n\r\
3.   Бюрото взема финансови, организационни и административни решения по въпроси, отнасящи се до членовете на ЕП, по предложение на генералния секретар или на политическа група.\n\r\
\n\r\
4.   Бюрото взема решения по въпроси, свързани с провеждането на заседанията.\n\r\
\n\r\
5.   Бюрото приема разпоредбите по член 35 относно независимите членове на ЕП.\n\r\
\n\r\
6.   Бюрото определя щатното разписание на Генералния секретариат на Парламента и приема правилници относно административното и финансовото положение на длъжностните лица и другите служители.\n\r\
\n\r\
7.   Бюрото съставя предварителен проект на бюджетна прогноза на Парламента.\n\r\
\n\r\
8.   Бюрото приема насоки за дейността на квесторите и може да изиска от тях да извършат определени задачи.\n\r\
\n\r\
9.   Бюрото е органът, който дава разрешение за провеждане на заседания или командировки на комисиите извън обичайните работни места, за изслушвания, както и за проучвателни и констативни пътувания на докладчиците.\n\r\
\n\r\
Когато е дадено разрешение за провеждане на такива заседания и срещи или командировки, езиковият режим се определя в зависимост от Кодекса за поведение относно езиковото многообразие, приет от Бюрото. Същият член се прилага по отношение на делегациите.\n\r\
\n\r\
10.   Бюрото назначава генералния секретар в съответствие с член 222.\n\r\
\n\r\
11.   Бюрото определя правилата за прилагане относно статута и финансирането на политическите партии и фондации на европейско равнище.\n\r\
\n\r\
12.   Бюрото определя правилата относно обработката на поверителна информация от Парламента и неговите органи, лицата на мандатна длъжност и другите членове на ЕП, като взема под внимание всяко междуинституционално споразумение, сключено по този въпрос. Посочените правила се публикуват в Официален вестник на Европейския съюз.\n\r\
\n\r\
13.   Председателят и/или Бюрото могат да възлагат на един или повече от членовете на Бюрото общи или специални задачи от компетентността на председателя или на Бюрото. Едновременно с възлагането се определят и начините и средствата за тяхното изпълнение.\n\r\
\n\r\
14.   Бюрото посочва двама заместник-председатели, на които се възлага осъществяването на връзките с националните парламенти.\n\r\
\n\r\
15.   Бюрото посочва заместник-председател, на когото се възлага осъществяването на структурирани консултации с европейското гражданско общество по важни теми.\n\r\
\n\r\
16.   Бюрото отговаря за прилагането на Устава на членовете на Европейския парламент и взема решения за размера на надбавките въз основа на годишния бюджет."
},
{
'id': 26,
'title': 'Член 26 : Състав на Председателския съвет',
'text': "1.   Председателският съвет се състои от председателя на Парламента и председателите на политическите групи. Председателят на политическа група може да упълномощи друг член на групата да го представлява.\n\r\
\n\r\
2.   Председателят на Парламента, след като е дал възможност на независимите членове на ЕП да изразят своите становища, кани един от тях да участва в заседанията на Председателския съвет без право на глас.\n\r\
\n\r\
3.   Председателският съвет се стреми да решава поставените пред него въпроси с консенсус.\n\r\
\n\r\
Когато не може да бъде постигнат консенсус, въпросът се решава с гласуване чрез претегляне на гласовете според броя на членовете на всяка политическа група."
},
{
'id': 27,
'title': 'Член 27 : Функции на Председателския съвет',
'text': "1.   Председателският съвет осъществява функциите, възложени му с настоящия Правилник за дейността.\n\r\
\n\r\
2.   Председателският съвет взема решения относно организацията на работата на Парламента и по въпросите на законодателно планиране.\n\r\
\n\r\
3.   Председателският съвет е органът, компетентен по въпросите, свързани с отношенията на Парламента с другите институции и органи на Европейския съюз и с националните парламенти на държавите членки. Решенията относно мандата и състава на делегацията на Парламента, която ще участва в консултации със Съвета или с други институции на Европейския съюз по основните въпроси относно развитието на Европейския съюз (процес на „шерпите“), се вземат въз основа на съответните позиции, приети от Парламента, и като се взема под внимание многообразието на политическите възгледи, представени в Парламента. Заместник-председателите, на които е възложена отговорността за отношенията на Парламента с националните парламенти, докладват редовно на Председателския съвет за дейностите, които осъществяват в тази насока.\n\r\
\n\r\
4.   Председателският съвет е органът, компетентен по въпросите, свързани с отношенията с държави, които не са членки на Европейския съюз, както и с институции и организации, които не принадлежат към Съюза.\n\r\
\n\r\
5.   Председателският съвет отговаря за организирането на структурирани консултации с европейското гражданско общество по главните теми. Тези консултации може да включват провеждането на публични разисквания по въпроси от общоевропейски интерес, в които участие могат да вземат заинтересовани граждани. Заместник-председателят, отговарящ за провеждането на такива консултации, докладва редовно на Председателския съвет за осъществяваните от него дейности в тази насока.\n\r\
\n\r\
6.   Председателският съвет изготвя проект на дневен ред на месечните сесии на Парламента.\n\r\
\n\r\
7.   Председателският съвет прави предложения на Парламента относно състава и компетентността на комисиите, анкетните комисии и съвместните парламентарни комитети и постоянните делегации. Председателският съвет е компетентен за разрешаването на ad hoc делегациите.\n\r\
\n\r\
8.   Председателският съвет определя съгласно член 36 разпределението на местата в пленарната зала.\n\r\
\n\r\
9.   Председателският съвет е органът, компетентен да дава разрешение за изготвяне на доклади по собствена инициатива.\n\r\
\n\r\
10.   Председателският съвет прави предложения пред Бюрото по административни и бюджетни въпроси, свързани с политическите групи."
},
{
'id': 28,
'title': 'Член 28 : Функции на квесторите',
'text': "Квесторите отговарят за административните и финансовите въпроси, които пряко засягат членовете на ЕП, в съответствие с насоките, определени от Бюрото, а също и за други възложени им задачи."
},
{
'id': 29,
'title': 'Член 29 : Съвет на председателите на комисии',
'text': "1.   Съветът на председателите на комисии се състои от председателите на всички постоянни и специални комисии и избира свой председател.\n\r\
\n\r\
2.   При отсъствие на председателя заседанието се председателства от най-възрастния от присъстващите членове на ЕП.\n\r\
\n\r\
3.   Съветът на председателите на комисии може да отправя препоръки до Председателския съвет във връзка с работата на комисиите и изготвянето на дневен ред на месечните сесии на Парламента.\n\r\
\n\r\
4.   Бюрото и Председателският съвет могат да възлагат на Съвета на председателите на комисии изпълнението на конкретни задачи."
},
{
'id': 30,
'title': 'Член 30 : Съвет на председателите на делегации',
'text': "1.   Съветът на председателите на делегации се състои от председателите на всички постоянни междупарламентарни делегации и избира свой председател.\n\r\
\n\r\
2.   При отсъствие на председателя заседанието се председателства от най-възрастния от присъстващите членове на ЕП.\n\r\
\n\r\
3.   Съветът на председателите на делегации може да отправя препоръки до Председателския съвет във връзка с работата на делегациите.\n\r\
\n\r\
4.   Бюрото и Председателският съвет могат да възлагат на Съвета на председателите на делегации изпълнението на конкретни задачи.\n\r\
\n\r\
\n\r\
Член 30a : Приемственост на функциите в периода на изборите\n\r\
\n\r\
При избирането на нов Парламент всички заварени органи и лица на мандатна длъжност от предходния Парламент продължават да изпълняват функциите си до първото заседание на новия Парламент."
},
{
'id': 31,
'title': 'Член 31 : Публичност на решенията на Бюрото и на Председателския съвет',
'text': "1.   Протоколите от заседанията на Бюрото и на Председателския съвет се превеждат на официалните езици и се раздават на всички членове на ЕП. Протоколите са достъпни за обществеността, освен ако по изключение ръководството или Председателският съвет реши друго по отношение на определени части от протоколите по съображения за поверителност съгласно член 4, параграфи от 1 до 4 от Регламент (ЕО) № 1049/2001.\n\r\
\n\r\
2.   Всеки член на ЕП може да задава въпроси, свързани с изпълнението от страна на Бюрото, на Председателския съвет и на квесторите на съответните им задължения. Въпросите се представят в писмена форма на председателя, съобщават се на членовете на ЕП и се публикуват, заедно с дадените отговори, на интернет сайта на Парламента в срок от 30 дни от внасянето им."
},
{
'id': 32,
'title': 'Член 32 : Учредяване и разпускане на политически групи',
'text': "1.   Членовете на ЕП могат да образуват групи според политическата си ориентация.\n\r\
\n\r\
Поначало не е необходимо Парламентът да преценява политическата ориентация на членовете на дадена група. При образуването на група съгласно настоящия член съответните членове на ЕП по дефиниция признават, че споделят определена политическа ориентация. Само в случай че горното се отрича от съответните членове, Парламентът преценява дали групата е била учредена в съответствие с настоящия Правилник за дейността.\n\r\
\n\r\
2.   Всяка политическа група се състои от членове, избрани в най-малко една четвърт от държавите членки. Минималният брой членове за образуване на политическа група е 25.\n\r\
\n\r\
3.   Когато числеността на дадена политическа група падне под някой от необходимите прагове, председателят на Парламента, със съгласието на Председателския съвет, може да разреши по-нататъшното ѝ съществуване до следващото учредително заседание на Парламента, в случай че са изпълнени следните условия:\n\r\
\n\r\
-   членовете продължават да представляват най-малко една пета от държавите членки;\n\r\
\n\r\
-   групата е съществувала по-дълго от една година.\n\r\
\n\r\
Председателят на Парламента не прилага настоящата дерогация, когато са налице достатъчно данни да се предположи, че с нея се злоупотребява.\n\r\
\n\r\
4.   Всеки член на ЕП може да членува само в една политическа група.\n\r\
\n\r\
5.   Образуването на политическа група се декларира пред председателя. В декларацията се посочват наименованието на групата, имената на нейните членове и на членовете на нейното бюро. Всички членове на групата подписват декларацията.\n\r\
\n\r\
6.   Декларацията се прилага към протокола от месечното заседание, по време на което е било обявено учредяването на политическата група.\n\r\
\n\r\
7.   Председателят обявява в Парламента учредяването на политическите групи. Това обявяване поражда правно действие с обратна сила, което започва да тече от момента, в който групата е съобщила на председателя за своето учредяване в съответствие с настоящия член.\n\r\
\n\r\
Председателят също така обявява в Парламента разпускането на политически групи. Това обявяване поражда правно действие в деня след този, в който групата вече не изпълнява условията за съществуването си."
},
{
'id': 33,
'title': 'Член 33 : Дейност и правно положение на политическите групи',
'text': "1.   Политическите групи осъществяват своите функции като част от дейностите на Съюза, включително задачите, които са им възложени с настоящия Правилник за дейността. На политическите групи се предоставя секретариат, включен в щатното разписание на Генералния секретариат на Парламента, административни услуги и бюджетни средства, предвидени за тази цел в парламентарния бюджет.\n\r\
\n\r\
2.   В началото на всеки парламентарен мандат Председателският съвет се стреми да постигне съгласие по процедурите за отразяване на политическото многообразие на Парламента в състава на комисиите и делегациите, както и в органите за вземане на решения.\n\r\
\n\r\
3.   Бюрото, като отчита всяко предложение на Председателския съвет, определя правилата за предоставяне, осъществяване и контрол на услугите и бюджетните средства, посочени в параграф 1, както и свързаното с тях делегиране на правомощия по изпълнението на бюджета и последиците от неспазването на тези правила.\n\r\
\n\r\
4.   В тези правила се определят и административните и финансови последици от разпускането на политическа група."
},
{
'id': 34,
'title': 'Член 34 : Интергрупи',
'text': "1.   Отделни членове на ЕП могат да съставят интергрупи или други неформални обединения на членове на ЕП за целите на осъществяване на неофициален обмен на становища по конкретни въпроси между различните политически групи, като се привличат членове на различни парламентарни комисии, както и за насърчаване на контактите между членовете на ЕП и гражданското общество.\n\r\
\n\r\
2.   Такива обединения са напълно прозрачни в своите действия и не могат да извършват дейности, водещи до объркване с официалните дейности на Парламента или неговите органи. Ако са спазени условията, предвидени в приетите от Бюрото правила за тяхното създаване, политическите групи могат да подпомагат дейностите им, като им оказват логистична подкрепа.\n\r\
\n\r\
3.   Интергрупите са задължени да подават ежегодна декларация за всяка подкрепа, парична или в натура (напр. секретарска помощ), която, ако бъде предоставена на членове на ЕП на лично основание, следва да се декларира в съответствие с приложение I.\n\r\
\n\r\
4.   Квесторите водят регистър на декларациите, посочени в параграф 3. Регистърът се публикува на уебсайта на Парламента. Квесторите определят практическите условия за подаването на тези декларации и гарантират ефективното прилагане на този член."
},
{
'id': 35,
'title': 'Член 35 : Независими членове на ЕП',
'text': "1.   Членовете на ЕП, които не членуват в политическа група, разполагат със секретариат. Подробните правила се определят от Бюрото, по предложение на генералния секретар.\n\r\
\n\r\
2.   Бюрото определя правното положение и парламентарните права на тези членове.\n\r\
\n\r\
3.   Бюрото определя правилата за предоставяне, изпълнение и контрол на бюджетните средства, отпуснати от парламентарния бюджет за покриване на разходите за секретариат и административни услуги, предоставяни на независимите членове на ЕП."
},
{
'id': 36,
'title': 'Член 36 : Разпределяне на местата в пленарната зала',
'text': "Председателският съвет прави разпределението на местата в пленарната зала за политическите групи, независимите членове на ЕП и институциите на Съюза."
},
{
'id': 37,
'title': 'Член 37 : Годишно планиране',
'text': "1.   Парламентът работи съвместно с Комисията и Съвета за определяне на законодателната програма на Съюза.\n\r\
\n\r\
Парламентът и Комисията си сътрудничат при изготвянето на работната програма на Комисията — която представлява приносът на Комисията към годишното и многогодишното планиране на Съюза — в съответствие с графика и реда, договорени между двете институции(1).\n\r\
\n\r\
2.   След приемането на работната програма на Комисията Парламентът, Съветът и Комисията, съгласно параграф 7 от Междуинституционалното споразумение от 13 април 2016 г. за по-добро законотворчество(2), обменят мнения и постигат съгласие по съвместна декларация относно годишната междуинституционална програма, в която се определят широки цели и приоритети.\n\r\
\n\r\
Преди да започне преговори със Съвета и Комисията относно съвместната декларация, председателят провежда размяна на мнения с Председателския съвет и Съвета на председателите на комисии относно широките цели и приоритети на Парламента.\n\r\
\n\r\
Преди да подпише съвместната декларацията, председателят се обръща към Председателския съвет за одобрение.\n\r\
\n\r\
3.   Председателят изпраща всяка приета от Парламента резолюция относно законодателната програма и законодателните приоритети на останалите институции, които участват в законодателната процедура на Съюза, и на парламентите на държавите членки.\n\r\
\n\r\
4.   Ако Комисията възнамерява да оттегли предложението си, компетентната комисия кани съответния член на Комисията на заседание с цел обсъждане на това намерение. Председателството на Съвета може също да бъде поканено на такова заседание. Ако компетентната комисия не е съгласна с предложеното оттегляне, тя може да поиска от Комисията да направи изявление пред Парламента. Прилагат се разпоредбите на член 123.\n\r\
\n\r\
\n\r\
(1)	Рамково споразумение от 20 октомври 2010 г. за отношенията между Европейския парламент и Европейската комисия (ОВ L 304, 20.11.2010 г., стр. 47).\n\r\
(2)	Междуинституционално споразумение между Европейския парламент, Съвета на Европейския съюз и Европейската комисия за по-добро законотворчество (OВ L 123, 12.5.2016 г., стр. 1)."
},
{
'id': 38,
'title': 'Член 38 : Зачитане на основните права',
'text': "1.   Във всички свои дейности Парламентът напълно зачита правата, свободите и принципите, признати в член 6 от Договора за Европейския съюз, и ценностите, заложени в член 2 от него.\n\r\
\n\r\
2.   Когато комисията, компетентна по въпроса, политическа група или членове на ЕП, достигащи поне ниския праг, застъпват становището, че предложение за законодателен акт, изцяло или отчасти, не зачита основните права на Европейския съюз, въпросът се отнася по тяхно искане до комисията, компетентна по защитата на основните права.\n\r\
\n\r\
3.   Искането се внася в срок от четири работни седмици, след като отнасянето на въпроса до комисията, компетентна по въпроса, е било обявено в Парламента.\n\r\
\n\r\
4.   Становището на комисията, компетентна по защитата на основните права, се прилага към доклада на комисията, компетентна по въпроса."
},
{
'id': 39,
'title': 'Член 39 : Проверка на правното основание',
'text': "1.   Когато до комисията, компетентна по въпроса, бъде отнесено предложение за правнообвързващ акт, тази комисия първо проверява правното му основание.\n\r\
\n\r\
2.   Ако тази комисия оспори правилността или релевантността на посоченото правно основание, включително в рамките на проверката за съответствие, предвидена в член 5 от Договора за Европейски съюз, тя следва да поиска становище от комисията, компетентна по правните въпроси.\n\r\
\n\r\
3.   В допълнение, комисията, компетентна по правните въпроси, може да се самосезира на всеки етап от законодателната процедура по въпроси, свързани с правното основание. В тези случаи тя надлежно уведомява комисията, компетентна по въпроса.\n\r\
\n\r\
4.   По целесъобразност и след размяна на мнения със Съвета и Комисията в съответствие с условията, съгласувани на междуинституционално равнище(1), ако комисията, компетентна по правните въпроси, реши да оспори правилността или целесъобразността на посоченото правно основание, тя докладва заключенията си на Парламента. Без да се засягат разпоредбите на член 63, въпросът се поставя на гласуване от Парламента преди гласуването на предложението по същество.\n\r\
\n\r\
5.   Ако комисията, компетентна по въпроса, или комисията, компетентна по правните въпроси, не са оспорили правилността или целесъобразността на правното основание, не се допуска внасянето в Парламента на изменения в правното основание.\n\r\
\n\r\
\n\r\
(1)	Междуинституционално споразумение от 13 април 2016 г. за по-добро законотворчество, параграф 25."
},
{
'id': 40,
'title': 'Член 40 : Делегиране на законодателни правомощия и предоставяне на изпълнителни правомощия',
'text': "1.   При подробното разглеждане на предложение за законодателен акт, който предоставя правомощия на Комисията, както е предвидено в член 290 от Договора относно функционирането на Европейския съюз, Парламентът отделя особено внимание на целите, съдържанието, обхвата и срока на делегираните правомощия, както и на условията, на които са подчинени.\n\r\
\n\r\
2.   При подробното разглеждане на предложение за законодателен акт, който предоставя изпълнителни правомощия съгласно член 291 от Договора за функционирането на Европейския съюз, Парламентът обръща специално внимание на факта, че когато упражнява изпълнително правомощие, Комисията не може нито да изменя, нито да допълва законодателния акт, дори що се отнася до негови несъществени елементи.\n\r\
\n\r\
3.   Комисията, компетентна по въпроса, може по всяко време да поиска становище от комисията, компетентна по тълкуването и прилагането на правото на Съюза.\n\r\
\n\r\
4.   В допълнение, комисията, компетентна по тълкуването и прилагането на правото на Съюза, може да се самосезира по въпроси, свързани с делегирането на законодателни правомощия и предоставянето на изпълнителни правомощия. В тези случаи тя надлежно уведомява комисията, компетентна по въпроса."
},
{
'id': 41,
'title': 'Член 41 : Проверка на финансовата съвместимост',
'text': "1.   Когато предложение за правнообвързващ акт има финансови последици, Парламентът проверява дали са предвидени достатъчно финансови средства.\n\r\
\n\r\
2.   Комисията, компетентна по въпроса, проверява финансовата съвместимост на всяко предложение за правнообвързващ акт с регламента за многогодишната финансова рамка.\n\r\
\n\r\
3.   Ако комисията, компетентна по въпроса, измени финансовата обезпеченост на разглеждания от нея акт, тя следва да поиска становище от комисията, компетентна по бюджетните въпроси.\n\r\
\n\r\
4.   В допълнение, комисията, компетентна по бюджетните въпроси, може да се самосезира по въпроси, свързани с финансовата съвместимост на предложенията за правнообвързващи актове. В тези случаи тя надлежно уведомява  комисията, компетентна по въпроса.\n\r\
\n\r\
5.   Когато комисията, компетентна по бюджетните въпроси, реши да оспори финансовата съвместимост на предложението, тя докладва заключенията си на Парламента, преди Парламентът да го постави на гласуване."
},
{
'id': 42,
'title': 'Член 42 : Проверка на спазването на принципите на субсидиарност и на пропорционалност',
'text': "1.   При разглеждането на предложение за законодателен акт Парламентът обръща особено внимание дали предложението зачита принципите на субсидиарност и пропорционалност.\n\r\
\n\r\
2.   Единствено комисията, компетентна по въпросите на спазването на принципа на субсидиарност, може да отправи препоръки до  комисията, компетентна по въпроса, по отношение на дадено предложение за законодателен акт.\n\r\
\n\r\
3.   Освен в неотложните случаи, посочени в член 4 от Протокол № 1 относно ролята на националните парламенти в Европейския съюз, комисията, компетентна по въпроса, не пристъпва към окончателно гласуване преди изтичането на срока от осем седмици, посочен в член 6 от Протокол № 2 относно прилагането на принципите на субсидиарност и на пропорционалност.\n\r\
\n\r\
4.   Ако национален парламент изпрати до председателя на Парламента мотивирано становище в съответствие с член 3 от Протокол № 1, този документ се разпределя на комисията, компетента по въпроса, и се изпраща за сведение на комисията, компетентна по въпросите на спазването на принципа на субсидиарност.\n\r\
\n\r\
5.   Когато мотивираните становища относно несъответствието на предложение за законодателен акт с принципа на субсидиарност съставляват поне една трета от гласовете, отредени на националните парламенти в съответствие с член 7, параграф 1, втора алинея от Протокол № 2, или една четвърт — в случай на предложение за законодателен акт, внесено въз основа член 76 от Договора за функционирането на Европейския съюз, Парламентът не взема решение, преди вносителят на предложението да е заявил как смята да процедира.\n\r\
\n\r\
6.   Когато, в рамките на обикновената законодателна процедура, мотивираните становища относно несъответствието на предложение за законодателен акт с принципа на субсидиарност представляват най-малко обикновено мнозинство от гласовете, отредени на националните парламенти в съответствие с член 7, параграф 1, втора алинея от Протокол № 2, комисията, компетентна по въпроса, след като разгледа мотивираните становища, представени от националните парламенти и Комисията, и след като изслуша мнението на комисията, компетентна по въпросите на спазването на принципа на субсидиарност, може да препоръча на Парламента да отхвърли предложението на основание, че то нарушава принципа на субсидиарност, или да внесе в Парламента друга препоръка, която може да включва предложения за изменение, свързани със спазването на принципа на субсидиарност. Становището на комисията, компетентна по въпросите на спазването на принципа на субсидиарност, се прилага към всяка подобна препоръка.\n\r\
\n\r\
Препоръката се внася в Парламента за разискване и гласуване. Ако дадена препоръка за отхвърляне на предложение бъде приета с мнозинство от подадените гласове, председателят на Парламента обявява процедурата за приключена. Ако Парламентът не отхвърли предложението, процедурата продължава, като се вземат предвид всички одобрени от Парламента препоръки."
},
{
'id': 43,
'title': 'Член 43 : Достъп до документи и предоставяне на информация на Парламента',
'text': "1.   По време на цялата законодателна процедура, Парламентът и неговите комисии искат достъп до всички документи, свързани с предложенията за законодателни актове, при същите условия като Съвета и неговите работни групи.\n\r\
\n\r\
2.   При разглеждането на предложение за законодателен акт, компетентната комисия иска от Комисията и Съвета да бъде информирана относно хода на разглеждане на това предложение в Съвета и неговите работни групи, и по-специално относно всеки вероятен компромис, който би довел до съществено изменение на първоначалното предложение на Комисията или относно намерението на Комисията да оттегли предложението си."
},
{
'id': 44,
'title': 'Член 44 : Представляване на Парламента на заседанията на Съвета',
'text': "Когато Съветът покани Парламента да участва в заседание, председателят на Парламента възлага на председателя или на докладчика на комисията, компетентна по въпроса, или на друг член на ЕП, определен от тази комисия, да представлява Парламента."
},
{
'id': 45,
'title': 'Член 45 : Право на Парламента да представя предложения',
'text': "В случаите, когато Договорите предоставят на Парламента право на инициатива, компетентната комисия може да реши да изготви доклад по собствена инициатива в съответствие с член 52.\n\r\
\n\r\
Докладът съдържа:\n\r\
\n\r\
(а)   предложение за резолюция;\n\r\
\n\r\
(б)   проект на предложение;\n\r\
\n\r\
(в)   изложение на мотивите, включително, по целесъобразност, финансова обосновка.\n\r\
\n\r\
Когато приемането на акт от Парламента изисква одобрението или съгласието на Съвета и становището или съгласието на Комисията, Парламентът, след гласуване на предложения акт и по предложение на докладчика, може да реши да отложи гласуването на предложението за резолюция, докато Съветът или Комисията не изразят позициите си."
},
{
'id': 46,
'title': 'Член 46 : Искания до Комисията за представяне на предложения',
'text': "1.   Съгласно  член 225  от  Договора  за  функционирането  на  Европейския  съюз Парламентът може да поиска от Комисията да внесе всякакво подходящо предложение за приемане на нов акт или за изменение на действащ акт. Парламентът прави това, като приема резолюция въз основа на доклад по собствена инициатива на компетентната комисия, изготвен в съответствие с член 52. Резолюцията се приема с мнозинство от всички членове на ЕП при окончателното гласуване. Едновременно с това Парламентът може да определи срок за внасяне на предложението.\n\r\
\n\r\
2.   Всеки член на Парламента може да внесе предложение за акт на Съюза в рамките на правото на инициатива на Парламента съгласно член 225 от Договора за функционирането на Европейския съюз.\n\r\
\n\r\
Такова предложение може да се внесе съвместно от най-много 10 членове на ЕП. В предложението се посочва правното основание за неговото внасяне, като предложението може да бъде придружено от изложение на мотивите от не повече от 150 думи.\n\r\
\n\r\
Предложението се внася чрез председателя на Парламента, който проверява дали са изпълнени правните изисквания. Той може да отнесе предложението за изготвяне на становище относно целесъобразността на неговото правно основание до компетентната за такава проверка комисия. Ако председателят определи предложението за допустимо, той обявява това на пленарно заседание и разпределя предложението на комисията, компетентна по въпроса.\n\r\
\n\r\
Преди да бъде разпределено на комисията, компетентна по въпроса, предложението се превежда на онези официални езици, които председателят на тази комисия счете за необходими за предварителното разглеждане.\n\r\
\n\r\
В срок от три месеца след разпределянето на предложението и след като е дала на авторите му възможност да бъдат изслушани, комисията, компетентна по въпроса, взема решение относно последващите действия.\n\r\
\n\r\
Авторите на предложението се споменават поименно в заглавието на доклада.\n\r\
\n\r\
3.   В резолюцията на Парламента се посочва подходящото правно основание и се отправят препоръки относно съдържанието на исканото предложение.\n\r\
\n\r\
4.   Когато предложението има финансови последици, Парламентът посочва начините за осигуряване на необходимите финансови средства.\n\r\
\n\r\
5.   Комисията, компетентна по въпроса, следи за хода на подготовката на всяко предложение за акт на Съюза, което се изготвя по нарочно искане на Парламента.\n\r\
\n\r\
6.   Съветът на председателите на комисии следи редовно спазването от страна на Комисията на параграф 10 от Междуинституционалното споразумение за по-добро законотворчество, съгласно който Комисията трябва да отговори на искания за внасяне на предложения в рамките на три месеца, като приеме конкретно съобщение, посочващо последващите действия, които възнамерява да предприеме. Съветът на председателите на комисии докладва редовно на Председателския съвет относно този мониторинг."
},
{
'id': 47,
'title': 'Член 47 : Разглеждане на правнообвързващи актове',
'text': "1.   Председателят разпределя предложенията за правнообвързващи актове, получени от други институции или държави членки, на компетентната(-те) комисия(-и) за разглеждане.\n\r\
\n\r\
2.   В случай на съмнение, преди да обяви пред Парламента разпореждането си за разпределяне на компетентната комисия, председателят може да представи въпрос относно компетентността пред Председателския съвет. Председателският съвет приема своето решение въз основа на препоръка на Съвета на председателите на комисии или на председателя на Съвета на председателите на комисии в съответствие с член 201а, параграф 2.\n\r\
\n\r\
3.   Компетентната комисия може по всяко време да реши да определи докладчик, който да следи подготвителната фаза на дадено предложение. Тя отделя специално внимание на този въпрос, когато предложението е включено в работната програма на Комисията.\n\r\
\n\r\
4.   В случай на противоречие между разпоредба на настоящия Правилник за дейността относно второ и трето четене и която и да е друга негова разпоредба, предимство имат разпоредбите относно второ и трето четене.\n\r\
\n\r\
\n\r\
Член 47a : Ускоряване на законодателни процедури\n\r\
\n\r\
Ускоряването на законодателните процедури при координация със Съвета и Комисията във връзка с конкретни предложения, избрани по-специално сред предложения, набелязани като приоритетни в съвместната декларация относно годишната междуинституционална програма съгласно член 37, параграф 2, може да бъде договорено от съответната компетентна комисия или комисии."
},
{
'id': 48,
'title': 'Член 48 : Законодателни процедури във връзка с инициативи на институции, различни от Комисията, или на държави членки',
'text': "1.   Когато разглежда инициативи на институции, различни от Комисията, или такива на държави членки, компетентната комисия може да кани представители на институциите или на държавите членки — автори на инициативата, да представят своята инициатива пред комисията. Представителите на държавите членки — автори на инициативата, могат да бъдат придружавани от председателството на Съвета.\n\r\
\n\r\
2.   Преди да пристъпи към гласуване, компетентната комисия отправя питане към Комисията дали подготвя становище по инициативата или дали възнамерява да представи алтернативно предложение в кратък срок. Ако отговорът, който получи, е утвърдителен, парламентарната комисия не приема своя доклад, преди да получи това становище или алтернативното предложение.\n\r\
\n\r\
3.   Когато две или повече предложения с еднаква законодателна цел, изхождащи от Комисията и/или от друга институция и/или от държава членка, са внесени в Парламента едновременно или в кратък интервал от време, те се разглеждат в общ доклад. В доклада компетентната комисия посочва към кой от текстовете предлага изменения и упоменава всички останали текстове в законодателната резолюция."
},
{
'id': 49,
'title': 'Член 49 : Законодателни доклади',
'text': "1.   Председателят на комисията, на която е разпределено предложение за правнообвързващ акт, предлага на комисията процедурата, която да се следва.\n\r\
\n\r\
2.   След приемането на решение относно процедурата, която да се следва, и ако опростената процедура по член 50 не се прилага, парламентарната комисия определя измежду  своите членове или постоянните заместници докладчик по предложението за правнообвързващ акт, освен ако това вече е било направено въз основа на член 47, параграф 3.\n\r\
\n\r\
3.   Докладът на комисията съдържа:\n\r\
\n\r\
(а)   изменения на предложението, ако има такива, придружени по целесъобразност с кратки обосновки, които са изготвени от автора и които не се подлагат на гласуване;\n\r\
\n\r\
(б)   проект на законодателна резолюция в съответствие с член 59, параграф 5;\n\r\
\n\r\
(в)   по целесъобразност  — обяснителна част, включваща при необходимост финансова обосновка на обхвата на евентуалните финансови последици на доклада и неговата съвместимост с многогодишната финансова рамка.\n\r\
\n\r\
(г)   позоваване на оценката на въздействието, извършена от Парламента, ако има такава."
},
{
'id': 50,
'title': 'Член 50 : Опростена процедура',
'text': "1.   След първото обсъждане на предложението за правнообвързващ акт, председателят може да предложи то да бъде одобрено без изменения. Освен ако членове на ЕП или политическа(-и) група(-и), достигащи поне средния праг в комисията, възразят, предложената процедура се счита за одобрена. Председателят на комисията или докладчикът, ако такъв е бил определен, внася в Парламента доклад за приемане на предложението. Прилагат се разпоредбите на член 150, параграф 1, втора алинея и член 150, параграфи 2 и 4.\n\r\
\n\r\
2.   На свой ред председателят може да предложи той самият или докладчикът да изготвят поредица от изменения, отразяващи проведеното в комисията обсъждане. Освен ако членове на ЕП или политическа(-и) група(-и), достигащи поне средния праг в комисията, възразят, предложената процедура се счита за одобрена и измененията се изпращат на всички нейни членове.\n\r\
\n\r\
Освен ако членове на ЕП или политическа(-и) група(-и), достигащи поне средния праг в комисията, възразят срещу измененията в определения срок, който не може да бъде по- кратък от десет работни дни от датата на изпращането, докладът се счита за приет от комисията. В този случай проектът на законодателна резолюция и измененията се внасят в Парламента, без да се провеждат разисквания съгласно разпоредбите на член 150, параграф 1, втора алинея и член 150, параграфи 2 и 4.\n\r\
\n\r\
Ако членове на ЕП или политическа(-и) група(-и), достигащи поне средния праг в комисията, възразят срещу измененията, те се поставят на гласуване на следващото заседание на комисията.\n\r\
\n\r\
3.   С изключение на разпоредбите, уреждащи внасянето в Парламента, настоящият член се прилага mutatis mutandis по отношение на становищата на комисиите по смисъла на член 53."
},
{
'id': 51,
'title': 'Член 51 : Незаконодателни доклади',
'text': "1.   Когато парламентарна комисия изготвя незаконодателен доклад, тя определя докладчик измежду своите членове или постоянните им заместници.\n\r\
\n\r\
2.   Докладът на комисията съдържа:\n\r\
\n\r\
(а)   предложение за резолюция;\n\r\
\n\r\
(б)   изложение на мотивите, включително, при необходимост, финансова обосновка на обхвата на евентуалните финансови последици на доклада и неговата съвместимост с многогодишната финансова рамка;\n\r\
\n\r\
(в)   текста на всички предложения за резолюция, които следва да бъдат включени съгласно член 133, параграф 7."
},
{
'id': 52,
'title': 'Член 52 : Доклади по собствена инициатива',
'text': "1.   Комисия, която възнамерява да изготви незаконодателен доклад или доклад по член 45 или член 46 по въпрос от нейната компетентност, който не е бил отнесен до нея, трябва да поиска предварително разрешение от Председателския съвет.\n\r\
\n\r\
Председателският съвет се произнася по исканията за разрешение за изготвяне на доклад, внесени съгласно първа алинея, въз основа на определен от него ред.\n\r\
\n\r\
2.   В случай, че Председателският съвет реши да откаже да предостави такова разрешение, той трябва да посочи мотивите си за този отказ.\n\r\
\n\r\
Когато темата на доклада попада в рамките на правото на Парламента на инициатива по член 45, Председателският съвет може да откаже да предостави разрешението единствено ако не са спазени условията, предвидени в Договорите.\n\r\
\n\r\
3.   В случаите, посочени в членове 45 и 46, Председателският съвет взема решение в двумесечен срок.\n\r\
\n\r\
4.   Предложенията за резолюции, внесени в Парламента, се разглеждат в съответствие с процедурата  на  кратко  представяне,  предвидена  в  член 151.  Изменения  на  такива предложения за резолюции и искания за разделно гласуване или за отделно гласуване са допустими за разглеждане на пленарно заседание, единствено ако са внесени или от докладчика с цел отразяване на нова информация, или от най-малко една десета от членовете на ЕП. Политическите групи могат да внасят алтернативни предложения за резолюции в съответствие с член 170, параграф 3. За предложения за резолюции на комисии и измененията към тях се прилага член 180. Член 180 се прилага също така и за единното гласуване на алтернативни предложения за резолюции.\n\r\
\n\r\
5.   Параграф 4 не се прилага, когато темата на доклада отговаря на изискванията за провеждане на ключово разискване на пленарно заседание, когато докладът е изготвен съгласно правото на инициатива, посочено в член 45 или 46 или когато разрешението за доклада е дадено с оглед на качеството му на стратегически доклад(1).\n\r\
\n\r\
\n\r\
(1)	Вж. съответното решение на Председателския съвет.\n\r\
\n\r\
\n\r\
Член 52a : Изготвяне на докладите\n\r\
\n\r\
1.   Докладчикът отговаря за изготвянето на доклада на комисията и за представянето му от нейно име в пленарно заседание.\n\r\
\n\r\
2.   Изложението на мотивите се изготвя от докладчика и не се подлага на гласуване. При все това изложението на мотивите трябва да е в съответствие с текста на приетото предложение за резолюция и всички изменения, предложени от комисията, като в противен случай председателят на комисията може да заличи изложението на мотивите.\n\r\
\n\r\
3.   В доклада се посочват резултатите от проведеното гласуване на доклада като цяло и в съответствие с член 208, параграф 3 в него се посочва как е гласувал всеки един от членовете.\n\r\
\n\r\
4.   Позициите на малцинството могат да се изказват при гласуването на текста в цялост и по настояване на техните автори могат да бъдат включени в писмена декларация от не повече от 200 думи, която се прилага към изложението на мотивите.\n\r\
\n\r\
Всички спорове, възникнали във връзка с прилагането на настоящия параграф, се решават от председателя на комисията.\n\r\
\n\r\
5.   По предложение на своя председател комисията може да определи срок за представяне на проект на доклад от докладчика. Срокът може да бъде удължен или може да се определи нов докладчик.\n\r\
\n\r\
6.   След изтичането на срока комисията може да възложи на своя председател да поиска въпросът да бъде включен в дневния ред на някое от следващите заседания на Парламента. В този случай разискванията и гласуването могат да се проведат въз основа на устен доклад от съответната комисия."
},
{
'id': 53,
'title': 'Член 53 : Становища на комисии',
'text': "1.   Когато комисията, която първа е била сезирана с даден въпрос, желае да се запознае със становището на друга комисия, или когато друга комисия желае да изложи становището си пред първоначално сезираната комисия, двете комисии могат да поискат от председателя на Парламента да определи едната от тях за водеща, а другата за подпомагаща в съответствие с член 201, параграф 2.\n\r\
\n\r\
Подпомагащата комисия може да определи докладчик по становище измежду своите членове или постоянните заместници или да изпрати своето становище под формата на писмо от нейния председател.\n\r\
\n\r\
2.   Когато становището засяга предложение за правнообвързващ акт, становището се изразява в проекта на изменения към текста, с който комисията е била сезирана, придружени при необходимост с кратка обосновка. Обосновките се изготвят от автора на измененията и не се подлагат на гласуване. При необходимост подпомагащата комисия може да изложи накратко в писмен вид обосновка на становището като цяло. Такава кратка писмена обосновка се изготвя от докладчика.\n\r\
\n\r\
Ако становището не засяга предложение за правнообвързващ акт, то се изразява в предлагане на промени към отделни части от предложението за резолюция, внесено от водещата комисия.\n\r\
\n\r\
Водещата комисия подлага проекта на измененията или предложенията за промени на гласуване.\n\r\
\n\r\
Становищата се ограничават единствено до сферата на компетентност на подпомагащата комисия.\n\r\
\n\r\
3.   Водещата комисия определя срок, в който подпомагащата комисия следва да представи становището си на водещата комисия, за да бъде взето предвид. Всяка промяна в обявения график се съобщава незабавно от водещата комисия на подпомагащата(‑ите) комисия(‑и). Водещата комисия не съставя окончателни заключения преди изтичането на този срок.\n\r\
\n\r\
4.   Като алтернатива подпомагащата комисия може да реши да представи своята позиция под формата на изменения, които да бъдат внесени пряко във водещата комисия след тяхното приемане. Тези изменения се внасят от председателя на комисията или от докладчика от името на комисията.\n\r\
\n\r\
5.   Подпомагащата комисия внася измененията, посочени в параграф 4, в рамките на срока за измененията, определен от водещата комисия.\n\r\
\n\r\
6.   Всички становища и изменения, приети от подпомагащата комисия, се прилагат към доклада на водещата комисия.\n\r\
\n\r\
7.   Подпомагащите комисии по смисъла на настоящия член не могат да внасят изменения за разглеждане от Парламента.\n\r\
\n\r\
8.   Председателят и докладчикът на подпомагащата комисия се канят за участие със съвещателен глас в заседанията на водещата комисия, доколкото там се разглеждат въпроси от общ интерес за двете комисии."
},
{
'id': 54,
'title': 'Член 54 : Процедура с асоциирани комисии',
'text': "1.   Когато до Председателския съвет бъде отнесен спор за компетентност съгласно член 201а и Председателският съвет счете, въз основа на приложение V, че въпросът попада в почти еднаква степен в компетентността на две или повече комисии или че различни страни на въпроса попадат в компетентността на две или повече комисии, се прилага член 53 със следните допълнителни разпоредби:\n\r\
\n\r\
-   сроковете за разглеждане се определят съвместно от заинтересованите комисии;\n\r\
\n\r\
-   докладчикът и докладчиците по становище се информират взаимно и се стремят да постигнат съгласие по текстовете, които предлагат на съответните си комисии, и по позицията си относно измененията;\n\r\
\n\r\
-   съответните председатели, докладчикът и докладчиците по становище са обвързани от принципа на лоялното сътрудничество; те съвместно определят частите от текста, които попадат в областта на тяхната изключителна или споделена компетентност, и се споразумяват за точните условия на сътрудничеството си; в случай на несъгласие относно границите на компетентността по искане на една от засегнатите комисии въпросът се отнася до Председателския съвет; Председателският съвет може да се произнесе по въпроса за съответната  компетентност или да реши, че следва да се приложи процедурата на съвместни комисии по член 55; той взема това решение в съответствие с процедурата и срока по член 201а.\n\r\
\n\r\
-   водещата комисия приема измененията на асоциираната комисия, без да ги поставя на гласуване, когато те се отнасят до въпроси, които попадат в обхвата на изключителната компетентност на асоциираната комисия; ако водещата комисия не зачита изключителната компетентност на асоциираната комисия, асоциираната комисия може да внесе измененията направо в пленарно заседание. Ако изменения по въпроси, които попадат в обхвата на споделената компетентност на водещата комисия и на асоциирана комисия, не бъдат приети от първата, асоциираната комисия може да ги внесе направо в пленарно заседание;\n\r\
\n\r\
-   в случай че се провежда процедура на помирение във връзка със съответното предложение, делегацията на Парламента включва докладчика на всяка асоциирана комисия.\n\r\
\n\r\
Решението на Председателския съвет да се приложи процедурата с асоциирани комисии се отнася за всички етапи на съответната процедура.\n\r\
\n\r\
Правомощията, свързани с качеството на „компетентна комисия“, се упражняват от водещата комисия. При упражняването им тя трябва да спазва прерогативите на асоциираната комисия. По-специално водещата комисия трябва да спазва задължението за лоялно сътрудничество във връзка с графика, и правото на асоциираната комисия да определя кои изменения от сферата на нейната изключителна компетентност да бъдат внесени в Парламента.\n\r\
\n\r\
2.   Процедурата, изложена в настоящия член, не се прилага по отношение на препоръките, които се приемат от компетентната комисия по член 99.",
},
{
'id': 55,
'title': 'Член 55 : Процедура на съвместни комисии',
'text': "1.   Когато до Председателския съвет бъде отнесен въпрос за компетентността съгласно член 201а, Председателският съвет може да реши, че следва да се приложи процедурата на съвместни заседания на комисии и общо гласуване, ако:\n\r\
\n\r\
-   въпросът е неразривно свързан с правомощията на няколко комисии, по силата на предвиденото в приложение V, както и\n\r\
\n\r\
-   се е уверил, че въпросът е от голямо значение.\n\r\
\n\r\
2.   В такъв случай съответните докладчици съставят един проект на доклад, който се разглежда и гласува от засегнатите комисии под общото председателство на председателите на комисиите.\n\r\
\n\r\
На всички етапи от процедурата правата, свързани със статута на водеща комисия, могат да бъдат използвани от засегнатите комисии само съвместно. Комисиите могат да създадат работни групи, които да подготвят заседанията и гласуванията.\n\r\
\n\r\
3.   На второ четене при обикновената законодателна процедура позицията на Съвета се разглежда на съвместно заседание на засегнатите комисии, което, при липсата на договореност между председателите, се провежда в срядата на първата седмица, предвидена за заседания на парламентарните органи, следваща съобщаването на позицията на Съвета на Парламента. Ако не е налице договореност за свикването на заседание на по-късна дата, то се свиква от председателя на Съвета на председателите на комисии. Препоръката за второ четене се гласува на съвместно заседание въз основа на общ проект, изготвен от съответните докладчици на засегнатите  комисии или, ако не е на разположение общ проект, въз основа на внесените в засегнатите комисии предложения за изменение.\n\r\
\n\r\
На трето четене при обикновената законодателна процедура председателите и докладчиците на засегнатите комисии участват по право в делегацията в Помирителния комитет."
},
{
'id': 56,
'title': 'Член 56 : (заличава се)',
'text': ""
},
{
'id': 57,
'title': 'Член 57 : (заличава се)',
'text': ""
},
{
'id': 58,
'title': 'Член 58 : (заличава се)',
'text': ""
},
{
'id': 59,
'title': 'Член 59 : Гласуване в Парламента — първо четене',
'text': "1.   Парламентът може да одобри, измени или отхвърли проекта на законодателен акт.\n\r\
\n\r\
2.   Парламентът гласува първо всяко предложение за незабавното отхвърляне на проекта на законодателен акт, внесен в писмен вид от компетентната комисия, от политическа група или от членове на ЕП, достигащи поне ниския праг.\n\r\
\n\r\
Ако това предложение за отхвърляне бъде прието, председателят може да поиска от институцията, внесла проекта на законодателен акт, да го оттегли.\n\r\
\n\r\
Ако институцията, внесла проекта на законодателен акт,  стори това, Председателят обявява процедурата за приключена.\n\r\
\n\r\
Ако институцията, внесла проекта на законодателен акт, не го оттегли, председателят обявява, че първото четене в Парламента е приключило, освен ако по предложение на председателя или докладчика на компетентната комисия или на политическа група или на членове на ЕП, достигащи поне ниския праг, Парламентът реши да отнесе въпроса до компетентната комисия за ново разглеждане.\n\r\
\n\r\
Ако това предложение за отхвърляне не бъде прието, Парламентът действа в съответствие с параграфи 3—5.\n\r\
\n\r\
3.   Всяко временно споразумение, внесено от компетентната комисия по член 69е, параграф 4, се ползва с предимство при гласуването и се поставя на единно гласуване, освен ако, по искане на политическа група или на членове на ЕП, достигащи поне ниския праг, Парламентът реши вместо това да пристъпи към гласуването на измененията в съответствие с параграф 4. В този случай Парламентът решава също така дали гласуването на измененията се провежда незабавно. В противен случай Парламентът определя нов срок за измененията и гласуването се провежда на следващо заседание.\n\r\
\n\r\
Ако временното споразумение бъде прието с единно гласуване, председателят обявява, че първото четене в Парламента е приключено.\n\r\
\n\r\
Ако при единно гласуване временното споразумение не успее да получи мнозинството от подадените гласове, председателят на Парламента определя нов краен срок за внасяне на изменения към проекта на законодателен акт. Тези изменения след това се поставят на гласуване на следващо заседание, за да може Парламентът да приключи първото четене.\n\r\
\n\r\
4.   Освен когато дадено предложение за отхвърляне е било прието в съответствие с параграф 2 или дадено временно споразумение е било прието в съответствие с параграф 3, измененията към проекта на законодателен акт трябва да бъдат поставени на гласуване, включително, когато е приложимо, отделни части от временното споразумение, когато са били внесени искания за разделно или за отделно гласуване или са били внесени конкурентни изменения.\n\r\
\n\r\
Преди Парламентът да гласува измененията, председателят може да прикани Комисията да изложи позицията си, както и Съвета да представи своите коментари.\n\r\
\n\r\
След като гласува тези изменения, Парламентът гласува целия проект на законодателен акт, с евентуалните изменения.\n\r\
\n\r\
Ако целият проект на законодателен акт, с евентуалните изменения, бъде приет, председателят обявява, че първото четене е приключило, освен ако по предложение на председателя или докладчика на компетентната комисия или на политическа група или на членове на ЕП, достигащи поне ниския праг, Парламентът реши да отнесе въпроса до компетентната комисия за ново разглеждане с оглед на провеждането на междуинституционални преговори в съответствие с членове 59а и 69е.\n\r\
\n\r\
Ако целият проект на законодателен акт с евентуалните изменения не успее да получи мнозинството от подадените гласове, председателят обявява, че първото четене е приключено, освен ако по предложение на председателя или докладчика на компетентната комисия или на политическа група или на членове на ЕП, достигащи поне ниския праг, Парламентът реши да отнесе въпроса до компетентната комисия за ново разглеждане.\n\r\
\n\r\
5.   След гласуването по реда на параграфи 2—4 и след гласуването на измененията към проекта на законодателна резолюция, свързан с процедурни искания, ако има такива, законодателната резолюция се счита за приета. Ако е необходимо, законодателната резолюция се адаптира съгласно член 193, параграф 2, за да отразява резултата от гласуването, извършено по реда на параграфи 2—4.\n\r\
\n\r\
Текстът на законодателната резолюция и позицията на Парламента се изпращат от председателя съответно на Съвета и на Комисията, както и, когато проектът на законодателен акт произхожда от тях, на групата от държави членки, от които произхожда проектът на законодателен акт, на Съда на Европейския съюз и на Европейската централна банка.\n\r\
\n\r\
\n\r\
Член 59a : Връщане в компетентната комисия за ново разглеждане\n\r\
\n\r\
Ако в съответствие с член 59 въпросът се връща в компетентната комисия за ново разглеждане или с оглед на провеждането на междуинституционални преговори в съответствие с член 69е, компетентната комисия докладва устно или в писмен вид на Парламента в срок от четири месеца. Този срок може да бъде удължен от Председателския съвет.\n\r\
\n\r\
След връщане за ново разглеждане в комисия водещата комисия, преди да вземе решение относно процедурата, трябва да даде възможност на асоциираната комисия, както предвижда член 54, да избере измененията, попадащи в нейната изключителна компетентност, по-специално да определи кои изменения трябва да бъдат внесени повторно в пленарно заседание.\n\r\
\n\r\
Нищо не възпрепятства Парламента да реши да проведе, ако е подходящо, заключителни разисквания във връзка с доклада на компетентната комисия, в която въпросът е бил върнат за ново разглеждане."
},
{
'id': 60,
'title': 'Член 60 : (заличава се)',
'text': ""
},
{
'id': 61,
'title': 'Член 61 : (заличава се)',
'text': ""
},
{
'id': 62,
'title': 'Член 62 : (заличава се)',
'text': ""
},
{
'id': 63,
'title': 'Член 63 : Повторно сезиране на Парламента',
'text': "1.   По искане на компетентната комисия, председателят на Парламента приканва Комисията повторно да сезира Парламента с предложението си, когато:\n\r\
\n\r\
-   Комисията замени, измени съществено или възнамерява да измени съществено първоначалното си предложение, след като Парламентът вече е приел своята позиция, освен ако оттеглянето има за цел да отрази позицията на Парламента;\n\r\
\n\r\
-   поради изтичане на определен период от време или промяна в обстоятелствата естеството на проблема, предмет на предложението, съществено се е променило; или\n\r\
\n\r\
-   след приемането на позицията са били произведени парламентарни избори и Председателският съвет счита, че е желателно да се внесе ново предложение.\n\r\
\n\r\
2.   Когато се предлага изменение на правното основание на дадено предложение, в резултат на което обикновената законодателна процедура вече не би се прилагала за това предложение, Парламентът, Съветът и Комисията съгласно параграф 25 от Междуинституционалното споразумение за по-добро законотворчество разменят мнения по този въпрос посредством своите председатели или свои представители.\n\r\
\n\r\
3.   По искане на компетентната комисия и след размяната на мнения, посочена в параграф 2, председателят кани Съвета да сезира Парламента с проект на правнообвързващ акт, в случай че Комисията или Съветът има намерение да промени правното основание, предвидено в позицията на Парламента на първо четене, в резултат на което обикновената законодателна процедура би престанала да се прилага.\n\r\
\n\r\
\n\r\
Член 63a : Споразумение на първо четене\n\r\
\n\r\
Когато, в съответствие с член 294, параграф 4 от Договора за функционирането на Европейския съюз, Съветът е информирал Парламента, че приема неговата позиция, председателят обявява в пленарно заседание, че законодателният акт е приет в редакцията, съответстваща на позицията на Парламента, след финализиране на текста в съответствие с член 193."
},
{
'id': 64,
'title': 'Член 64 : Предаване на позицията на Съвета',
'text': "1.   Предаването на позицията на Съвета съгласно член 294 от Договора за функционирането на Европейския съюз се извършва чрез нейното обявяване от председателя на пленарно заседание. Председателят пристъпва към обявяването ѝ след получаване на документите, в които се съдържа самата позиция, както и на всички декларации, направени в протоколите от заседанието на Съвета, на което е приета позицията, мотивите на Съвета за нейното приемане и позицията на Комисията, надлежно преведени на официалните езици на Европейския съюз. Председателят обявява позицията по време на първата месечна сесия, следваща получаването на тези документи.\n\r\
\n\r\
Преди да обяви общата позиция, председателят проверява, след консултации с председателя на компетентната комисия или с докладчика или и с двамата, дали полученият от него текст действително представлява позицията на първо четене на Съвета и дали не е налице някоя от хипотезите, предвидени в член 63. Ако случаят не е такъв, председателят, в съгласие с компетентната комисия и по възможност със Съвета, търси подходящо решение.\n\r\
\n\r\
2.   В деня на нейното предаване на Парламента позицията на Съвета се счита за служебно разпределена на компетентната комисия за първо четене.\n\r\
\n\r\
3.   Списък на тези предавания се публикува в протоколите от заседанието, заедно с наименованието на компетентната комисия."
},
{
'id': 65,
'title': 'Член 65 : Удължаване на срокове',
'text': "1.   Председателят на Парламента удължава сроковете за второ четене по искане на председателя на компетентната комисия в съответствие с член 294, параграф 14 от Договора за функционирането на Европейския съюз.\n\r\
\n\r\
2.   Председателят уведомява Парламента за всяко удължаване на сроковете по член 294, параграф 14 от Договора за функционирането на Европейския съюз, независимо дали удължаването е по инициатива на Парламента или на Съвета."
},
{
'id': 66,
'title': 'Член 66 : Процедура на разглеждане в компетентната комисия',
'text': "1.   Позицията на Съвета се включва като приоритетна точка в дневния ред на първото заседание на компетентната комисия, което ще се проведе след нейното съобщаване. Съветът може да бъде поканен да представи позицията си.\n\r\
\n\r\
2.   Освен ако компетентната комисия реши друго, докладчик за второ четене остава докладчикът, определен за първо четене.\n\r\
\n\r\
3.   Разпоредбите на член 69, параграфи 2 и 3 относно допустимостта на измененията към позицията на Съвета се прилагат и по отношение на процедурата на разглеждане в компетентната комисия; единствено членове или постоянни заместници от тази комисия могат да внасят предложения за отхвърляне или за изменения. Комисията взема решение с мнозинство от подадените гласове.\n\r\
\n\r\
4.   За второто четене компетентната комисия препоръчва приемане, изменение или отхвърляне на позицията на Съвета. Препоръката съдържа и кратка обосновка за предлаганото решение.\n\r\
\n\r\
5.   Членове 49, 50, 53 и 188 не се прилагат при второ четене."
},
{
'id': 67,
'title': 'Член 67 : Внасяне в Парламента',
'text': "Позицията на Съвета и препоръката на компетентната комисия за второ четене, ако има такава, се включват служебно в проекта на дневен ред на месечната сесия, в която денят сряда се пада преди и във всеки случай най-близо до деня, в който тримесечният срок — или, ако същият е бил удължен в съответствие с член 65, четиримесечният срок — изтича, освен ако въпросът е бил разгледан на предходна месечна сесия.\n\r\
\n\r\
\n\r\
Член 67a : Гласуване в Парламента — второ четене\n\r\
\n\r\
1.   Парламентът гласува първо всяко предложение за незабавното отхвърляне на позицията на Съвета, внесено в писмен вид от компетентната комисия, от политическа група или от членове на ЕП, достигащи поне ниския праг. За да бъде прието, е необходимо това предложение за отхвърляне да събере гласовете на мнозинството от всички членове на ЕП.\n\r\
\n\r\
Ако това предложение за отхвърляне бъде прието, позицията на Съвета е отхвърлена и председателят обявява на пленарно заседание, че законодателната процедура е приключена.\n\r\
\n\r\
Ако това предложение за отхвърляне не бъде прието, Парламентът действа в съответствие с параграфи 2—5.\n\r\
\n\r\
2.   Всяко временно споразумение, внесено по член 69е, параграф 4 от компетентната комисия, се ползва с предимство при гласуването и се поставя на единно гласуване, освен ако, по искане на политическа група или на членове на ЕП, достигащи поне ниския праг, Парламентът реши да пристъпи незабавно към гласуването на измененията в съответствие с параграф 3.\n\r\
\n\r\
Ако, при единно гласуване, временното споразумение получи гласовете на мнозинството от всички членове на ЕП, председателят обявява на пленарно заседание, че второто четене в Парламента е приключено.\n\r\
\n\r\
Ако, при единно гласуване, временното споразумение не успее да получи подкрепата на мнозинството от всички членове на ЕП, Парламентът действа в съответствие с параграфи 3—5.\n\r\
\n\r\
3.   Освен когато дадено предложение за отхвърляне е било прието в съответствие с параграф 1 или дадено временно споразумение е било прието в съответствие с параграф 2, всички изменения към позицията на Съвета, включително измененията, съдържащи се във временното споразумение, внесено от компетентната комисия в съответствие с член 69е, параграф 4, се поставят на гласуване. Всяко изменение към позицията на Съвета се приема само с мнозинство от всички членове на ЕП.\n\r\
\n\r\
Преди да се гласуват измененията, председателят може да прикани Комисията да изложи позицията си, както и Съвета да представи своите коментари.\n\r\
\n\r\
4.   Отрицателният вот на Парламента по отношение на първоначалното предложение за отхвърляне на позицията на Съвета по параграф 1 не е пречка Парламентът, по предложение на председателя или докладчика на компетентната комисия или на политическа група или на членове на ЕП, достигащи поне ниския праг, да разгледа ново предложение за отхвърляне след гласуване на измененията по реда на параграфи 2 или 3. За да бъде прието, е необходимо това предложение да събере гласовете на мнозинството от всички членове на ЕП.\n\r\
\n\r\
Ако позицията на Съвета бъде отхвърлена, председателят обявява на пленарно заседание, че законодателната процедура е приключена.\n\r\
\n\r\
5.   След гласуването по реда на параграфи 1—4 и след всяко гласуване на измененията към проекта на законодателна резолюция, свързани с процедурни искания,  председателят обявява, че второто четене в Парламента е приключено, и законодателната резолюция се счита за приета. Ако е необходимо, законодателната резолюция се изменя съгласно член 193, параграф 2, за да отразява резултата от гласуването, извършено по реда на параграфи 1—4, или прилагането на член 69а.\n\r\
\n\r\
Текстът на законодателната резолюция и позицията на Парламента, ако има такава, се изпращат от председателя съответно на Съвета и на Комисията.\n\r\
\n\r\
Когато не е внесено предложение за отхвърляне или изменение на позицията на Съвета, тя се счита за одобрена."
},
{
'id': 68,
'title': 'Член 68 : (заличава се)',
'text': ""
},
{
'id': 69,
'title': 'Член 69 : Допустимост на измененията в позицията на Съвета',
'text': "1.   Компетентната комисия, политическа група или членове на ЕП, достигащи поне ниския праг, могат да внесат изменения в позицията на Съвета за разглеждане в пленарно заседание.\n\r\
\n\r\
2.   Изменения в позицията на Съвета се допускат само ако са в съответствие с разпоредбите на членове 169 и 170 и целят:\n\r\
\n\r\
(а)   да възстановят изцяло или отчасти позицията, приета от Парламента на първо четене; или\n\r\
\n\r\
(б)   да се постигне компромис между Съвета и Парламента; или\n\r\
\n\r\
(в)   да изменят част от текста на позицията на Съвета, която не е била включена в — или се различава по съдържание от — предложението, представено на първо четене; или\n\r\
\n\r\
(г)   да се отчете съществуването на ново фактическо или правно положение, което е възникнало след приемането на позицията на Парламента на първо четене.\n\r\
\n\r\
Преценката на председателя да обяви дадено изменение за допустимо или недопустимо не може да се оспорва.\n\r\
\n\r\
3.   Ако след първото четене бъдат произведени нови избори, без да е бил приложен член 63, председателят може да отмени ограниченията относно допустимостта, предвидени в параграф 2.\n\r\
\n\r\
\n\r\
Член 69a : Споразумение на второ четене\n\r\
\n\r\
Когато не е внесено предложение за отхвърляне на позицията на Съвета и не са внесени предложения за изменение на тази позиция по членове 67а и 69 в определените срокове за внасяне и гласуване на изменения или на предложения за отхвърляне, председателят обявява на пленарно заседание предложения акт за приет.\n\r\
\n\r\
\n\r\
Член 69б : Общи разпоредби\n\r\
\n\r\
Преговорите с другите институции с цел постигане на споразумение в хода на законодателна процедура могат да бъдат започнати единствено вследствие на решение, взето в съответствие с членове 69в—69д, или след връщане за ново разглеждане от Парламента с оглед на провеждането на междуинституционални преговори. Тези преговори се водят, като се взема предвид Кодексът за поведение, установен от Председателския съвет(1).\n\r\
\n\r\
\n\r\
(1)	Кодекс за поведение относно преговорите в рамките на обикновената законодателна процедура.\n\r\
\n\r\
\n\r\
Член 69в : Преговори преди първото четене в Парламента\n\r\
\n\r\
1.   Когато дадена комисия приеме законодателен доклад съгласно член 49, тя може да реши, с мнозинство от своите членове, да започне преговори въз основа на този доклад.\n\r\
\n\r\
2.   Решенията за започване на преговори се обявяват в началото на месечната сесия след тяхното приемане в комисия. До края на деня след обявяването на пленарно заседание членове на ЕП или политическа(-и) група(-и), достигащи поне средния праг, могат да поискат в писмена форма поставянето на гласуване на дадено решение на комисията за започване на преговори. Парламентът пристъпва към това гласуване по време на същата месечна сесия.\n\r\
\n\r\
Ако такова искане не бъде получено до изтичането на посочения в първа алинея краен срок, председателят уведомява за това Парламента. Ако такова искане е направено, председателят може, непосредствено преди гласуването, да даде думата на един оратор, изказващ се в полза на решението на комисията за започване на преговори, и на един оратор, изказващ се против това решение. Всеки оратор може да направи изказване с продължителност от не повече от две минути.\n\r\
\n\r\
3.   Ако Парламентът отхвърли решението на комисията за започване на преговори, проектът на законодателния акт и докладът на компетентната комисия се включват в дневния ред на следващата месечна сесия, а председателят определя краен срок за внасяне на изменения. Прилагат се разпоредбите на член 59, параграф 4.\n\r\
\n\r\
4.   Преговорите могат да започнат по всяко време след изтичане на крайния срок, определен в параграф 2, първа алинея, при условие че не е отправено искане за гласуване в Парламента относно решението за започване на преговори. Ако такова искане е било отправено, преговорите могат да започнат по всяко време, след като решението на комисията за започване на преговори бъде одобрено в Парламента.\n\r\
\n\r\
\n\r\
Член 69г : Преговори преди първото четене в Съвета\n\r\
\n\r\
Ако Парламентът приеме своята позиция на първо четене, тази позиция представлява мандат за преговори с другите институции. Компетентната комисия може да вземе решение, с мнозинство от своите членове, за започване на преговори по всяко време след това. Такива решения се обявяват в Парламента по време на месечната сесия след гласуването в комисия и в протокола се включва препратка към тях.\n\r\
\n\r\
\n\r\
Член 69д : Преговори преди второто четене в Парламента\n\r\
\n\r\
Ако позицията на Съвета на първо четене бъде отнесена до компетентната комисия, позицията на Парламента на първо четене съгласно член 69 представлява мандат за преговори с другите институции. Компетентната комисия може да вземе решение за започване на преговори по всяко време след това.\n\r\
\n\r\
Ако позицията на първо четене на Съвета съдържа елементи, които не са включени в проекта на законодателен акт или в позицията на Парламента на първо четене, комисията може да приеме насоки, включително под формата на изменения в позицията на Съвета, за преговарящия екип.\n\r\
\n\r\
\n\r\
Член 69е : Водене на преговори\n\r\
\n\r\
1.   Преговарящият екип на Парламента се ръководи от докладчика и се председателства от председателя на компетентната комисия или от определен от него заместник-председател. Съставът му включва най-малко докладчиците в сянка от всяка политическа група, която желае да участва.\n\r\
\n\r\
2.   Всеки документ, предназначен за обсъждане по време на заседание със Съвета и Комисията („триалог“), се разпраща на преговарящия екип най-малко 48 часа, а в неотложни случаи — най-малко 24 часа, преди началото на триалога.\n\r\
\n\r\
3.   След всеки триалог председателят на преговарящия екип и докладчикът, от името на преговарящия екип, докладват на следващото заседание на компетентната комисия.\n\r\
\n\r\
Ако своевременното свикване на заседание на комисията е невъзможно, председателят на преговарящия екип и докладчикът, от името на преговарящия екип, докладват на заседание на координаторите на комисията.\n\r\
\n\r\
4.   Ако преговорите доведат до временно споразумение, компетентната комисия се уведомява незабавно. Документите, отразяващи резултатите от окончателния триалог, се предоставят на компетентната комисия и се публикуват. Временното споразумение се представя на компетентната комисия, която решава с единно гласуване чрез мнозинство от подадените гласове дали да го одобри. Ако бъде одобрено, то се внася за разглеждане от Парламента, като се обозначават ясно всички изменения на проекта на законодателен акт.\n\r\
\n\r\
5.   В случай на разногласие между заинтересованите комисии по реда на членове 54 и 55 подробните правила за започване на преговори и за провеждане на такива преговори се определят от председателя на Съвета на председателите на комисии в съответствие с принципите, установени в посочените членове.\n\r\
\n\r\
\n\r\
Член 69ж : Удължаване на срокове\n\r\
\n\r\
1.   Председателят на Парламента, по искане на парламентарната делегация в Помирителния комитет, удължава сроковете за трето четене в съответствие с член 294, параграф 14 от Договора за функционирането на Европейския съюз.\n\r\
\n\r\
2.   Председателят уведомява Парламента за всяко удължаване на сроковете в съответствие с член 294, параграф 14 от Договора за функционирането на Европейския съюз, независимо дали тези удължавания са по инициатива на Парламента или на Съвета."
},
{
'id': 70,
'title': 'Член 70 : Свикване на Помирителен комитет',
'text': "Когато Съветът уведоми Парламента, че не може да приеме всички негови изменения на позицията на Съвета, председателят договаря със Съвета дата и място за първото заседание на Помирителния комитет. Шестседмичният срок или, ако е удължен, осемседмичният срок, предвиден в член 294, параграф 10 от Договора за функционирането на Европейския съюз, започва да тече от деня на първото заседание на комитета."
},
{
'id': 71,
'title': 'Член 71 : Делегация в Помирителния комитет',
'text': "1.   Парламентарната делегация в Помирителния комитет е равна по численост на делегацията на Съвета.\n\r\
\n\r\
2.   Политическият състав на делегацията съответства на разпределението на Парламента по политически групи. Председателският съвет определя точния брой на членовете от всяка политическа група, които ще изпълняват функции като членове на парламентарна делегация.\n\r\
\n\r\
3.   Членовете на делегацията се определят от политическите групи за всеки отделен случай, за предпочитане измежду членовете на компетентната комисия, с изключение на трима от тях, които се определят като постоянни членове на няколко последователни делегации за срок от 12 месеца. Тримата постоянни членове се определят от политическите групи измежду заместник-председателите на Парламента и представляват най-малко две политически групи. Председателят и докладчикът на компетентната комисия на второто четене, както и докладчикът на всяка асоциирана комисия за всеки отделен случай, също са членове на делегацията.\n\r\
\n\r\
4.   Политическите групи, представени в делегацията, определят заместници.\n\r\
\n\r\
5.   Политическите групи, които не са представени в делегацията, могат да изпратят по един свой представител на всяко вътрешно подготвително заседание на делегацията. Ако делегацията не включва независими членове на ЕП, един независим член на ЕП може да присъства на всяко вътрешно подготвително заседание на делегацията.\n\r\
\n\r\
6.   Делегацията се ръководи от председателя или от един от тримата постоянни членове.\n\r\
\n\r\
7.   Делегацията взема решения с мнозинство от своите членове. Разискванията ѝ са закрити.\n\r\
\n\r\
Председателският съвет определя допълнителни процедурни насоки за работата на делегацията в Помирителния комитет.\n\r\
\n\r\
8.   Делегацията докладва резултатите от помирителната процедура на Парламента."
},
{
'id': 72,
'title': 'Член 72 : Общ проект',
'text': "1.   Когато в рамките на Помирителния комитет се постигне съгласие по общ проект, въпросът се включва в дневния ред на заседание на Парламента, което се провежда в шестседмичен срок или, ако срокът е удължен, осемседмичен срок от датата на одобряване на общия проект от Помирителния комитет.\n\r\
\n\r\
2.   Председателят на парламентарната делегация в Помирителния комитет или друг определен за целта неин член прави изявление относно общия проект, който се придружава от доклад.\n\r\
\n\r\
3.   Не могат да се внасят изменения на общия проект.\n\r\
\n\r\
4.   Общият проект се поставя на единно гласуване в цялост. Той се приема с мнозинство от подадените гласове.\n\r\
\n\r\
5.   Когато в рамките на Помирителния комитет не се постигне съгласие за общ проект, председателят или друг определен за целта член на парламентарната делегация в Помирителния комитет прави изявление. След изявлението се провежда разискване.\n\r\
\n\r\
6.   Предложението не може да бъде върнато за разглеждане в комисия в хода на помирителната процедура между Парламента и Съвета след второ четене.\n\r\
\n\r\
7.   Разпоредбите на членове 49, 50 и 53 не се прилагат по време на третото четене."
},
{
'id': 73,
'title': 'Член 73 : (заличава се)',
'text': ""
},
{
'id': 74,
'title': 'Член 74 : (заличава се)',
'text': ""
},
{
'id': 75,
'title': 'Член 75 : (заличава се)',
'text': ""
},
{
'id': 76,
'title': 'Член 76 : (заличава се)',
'text': ""
},
{
'id': 77,
'title': 'Член 77 : (заличава се)',
'text': ""
},
{
'id': 78,
'title': 'Член 78 : Подписване и публикуване на приетите актове',
'text': "След финализирането на приетия текст в съответствие с член 193 и приложение VII и след като бъде потвърдено, че всички процедури са надлежно спазени, актовете, приети в съответствие с обикновената законодателна процедура, се подписват от председателя и от генералния секретар.\n\r\
\n\r\
След подписването на акта генералните секретари на Парламента и на Съвета осигуряват публикуването му в Официален вестник на Европейския съюз.\n\r\
\n\r\
\n\r\
Член 78a : Изменено предложение за правнообвързващ акт\n\r\
\n\r\
Ако Комисията възнамерява да замени или измени своето предложение за правнообвързващ акт, компетентната комисия може да отложи разглеждането на въпроса до получаване на новото предложение или на измененията на Комисията.\n\r\
\n\r\
\n\r\
Член 78б : Позиция на Комисията относно измененията\n\r\
\n\r\
Преди да пристъпи към окончателно гласуване на предложение за правнообвързващ акт, компетентната комисия може да прикани Комисията да изложи позицията си по всички изменения към предложението ѝ, които компетентната комисия е приела.\n\r\
\n\r\
По целесъобразност тази позиция се включва в доклада.\n\r\
\n\r\
\n\r\
Член 78в : Гласуване в Парламента\n\r\
\n\r\
Разпоредбите на член 59, параграфи 1, 2, 4 и 5 се прилагат mutatis mutandis.\n\r\
\n\r\
\n\r\
Член 78г : Предприемане на последващи действия във връзка с позицията на Парламента\n\r\
\n\r\
1.   След приемането на позиция от Парламента по проект на правнообвързващ акт на Комисията председателят и докладчикът на компетентната комисия следят развитието на процедурата, водеща до приемането на проекта на акт от Съвета, по-специално с цел да се гарантира надлежното спазване на всички ангажименти, поети от Съвета или от Комисията към Парламента във връзка с приетата от него позиция. Председателят и докладчикът на компетентната комисия редовно докладват на комисията.\n\r\
\n\r\
2.   Компетентната комисия може да покани Комисията и Съвета на съвместно обсъждане.\n\r\
\n\r\
3.   На всеки етап от процедурата на предприемане на последващи действия компетентната комисия може, ако счете за необходимо, да внесе предложение за резолюция, в което препоръчва на Парламента:\n\r\
\n\r\
-   да прикани Комисията да оттегли предложението си,\n\r\
\n\r\
-   да прикани Комисията или Съвета да сезират повторно Парламента съгласно член 78д или да прикани Комисията да представи ново предложение, или\n\r\
\n\r\
-   да предприеме други действия, които счете за уместни.\n\r\
\n\r\
Това предложение се включва в проекта на дневен ред на месечната сесия след приемането на предложението от комисията.\n\r\
\n\r\
\n\r\
Член 78д : Повторно сезиране на Парламента\n\r\
\n\r\
1.   По искане на компетентната комисия председателят приканва Съвета повторно да се консултира с Парламента при обстоятелствата и условията, посочени в член 63, параграф 1. По искане на компетентната комисия председателят приканва Съвета повторно да се консултира с Парламента  и когато Съветът съществено измени или възнамерява да измени съществено проекта на правнообвързващ акт, по който Парламентът вече е представил своята позиция, освен ако изменението има за цел да отрази измененията на Парламента.\n\r\
\n\r\
2.   При обстоятелствата, предвидени в настоящия член, председателят отправя искане Парламентът да бъде повторно сезиран с даден проект на правнообвързващ акт, в случай че, по искане на политическа група или на членове на ЕП, достигащи поне ниския праг, Парламентът вземе такова решение."
},
{
'id': 79,
'title': 'Член 79 : Обикновена процедура за преразглеждане на Договорите',
'text': "1.   В съответствие с членове 45 и 52 компетентната комисия може да внесе в Парламента доклад с предложения до Съвета за изменение на Договорите.\n\r\
\n\r\
2.   Когато се провеждат консултации с Парламента, в съответствие с член 48, параграф 3 от Договора за Европейския съюз, във връзка с предложение за решение на Европейския съвет за разглеждане на изменения към Договорите, въпросът се отнася до компетентната комисия. Комисията изготвя доклад, който съдържа:\n\r\
\n\r\
-   предложение за резолюция, в което се посочва дали Парламентът одобрява или отхвърля предлаганото решение и което може да съдържа предложения на вниманието на Конвента или на конференцията на представители на правителствата на държавите-членки;\n\r\
\n\r\
-   при необходимост, изложение на мотивите.\n\r\
\n\r\
3.   Ако Европейският съвет реши да свика Конвент, представителите на Парламента се определят от Парламента по предложение на Председателския съвет.\n\r\
\n\r\
Делегацията на Парламента избира свой ръководител и свои кандидати за членство във всички ръководни групи или бюра, създадени от Конвента.\n\r\
\n\r\
4.   Когато Европейският съвет поиска одобрението на Парламента във връзка с решение да не се свиква Конвент за разглеждането на предложените изменения на Договорите, въпросът се разпределя на компетентната комисия за разглеждане в съответствие с член 99."
},
{
'id': 80,
'title': 'Член 80 : Опростена процедура за преразглеждане на Договорите',
'text': "1.   В съответствие с членове 45 и 52 компетентната комисия може да внесе в Парламента доклад с предложения, адресирани до Европейския съвет, за цялостно или частично преразглеждане на разпоредбите на Част 3 от Договора за функционирането на Европейския съюз в съответствие с процедурата по член 48, параграф 6 от Договора за Европейския съюз.\n\r\
\n\r\
2.    Когато се провеждат консултации с Парламента, в съответствие с член 48, параграф 6 от Договора за Европейския съюз, във връзка с предложение за решение на Европейския съвет за изменение на част трета от Договора за функционирането на Европейския съюз, разпоредбите на член 79, параграф 2 от настоящия Правилник за дейността се прилагат mutatis mutandis. В този случай предложението за резолюция може да съдържа предложения за изменения единствено на разпоредби от част трета от Договора за функционирането на Европейския съюз."
},
{
'id': 81,
'title': 'Член 81 : Договори за присъединяване',
'text': "1.   Всяка молба на европейска държава за членство в Европейския съюз в съответствие с член 49 от Договора за Европейския съюз се разпределя на компетентната комисия за разглеждане.\n\r\
\n\r\
2.   По предложение на компетентната комисия, на политическа група или на членове на ЕП, достигащи поне ниския праг, Парламентът може да реши да покани Комисията и Съвета да вземат участие в разисквания преди започването на преговори за присъединяване с държавата, подала молба за членство.\n\r\
\n\r\
3.   Компетентната комисия изисква от Комисията и Съвета да ѝ предоставят редовно изчерпателна информация относно напредъка на преговорите за присъединяване, ако е необходимо при условията на поверителност.\n\r\
\n\r\
4.   На всеки етап от преговорите за присъединяване Парламентът може, въз основа на доклад на компетентната комисия, да приема препоръки и да изисква те да бъдат взети предвид преди сключването на договор за присъединяване на държава, подала молба за членство в Европейския съюз.\n\r\
\n\r\
5.   След приключването на преговорите, но преди подписването на споразумение, проектът на споразумение се представя в Парламента за одобрение в съответствие с член 99. В съответствие с член 49 от Договора за Европейския съюз за одобрението на Парламента са необходими гласовете на мнозинството от всички негови членове."
},
{
'id': 82,
'title': 'Член 82 : Оттегляне от Съюза',
'text': "Ако дадена държава членка реши да се оттегли от Съюза съгласно член 50 от Договора за Европейския съюз, въпросът се отнася до компетентната комисия. Член 81 се прилага mutatis mutandis. Парламентът решава дали да даде одобрение на споразумение за оттегляне с мнозинство от подадените гласове."
},
{
'id': 83,
'title': 'Член 83 : Нарушаване на основни принципи и ценности от страна на държава членка',
'text': "1.   Парламентът може, въз основа на специален доклад на компетентната комисия, изготвен в съответствие с членове 45 и 52:\n\r\
\n\r\
(а)   да гласува мотивирано предложение, с което призовава Съвета да предприеме действия съгласно член 7, параграф 1 от Договора за Европейския съюз;\n\r\
\n\r\
(б)   да гласува предложение, с което призовава Комисията или държавите членки да внесат предложение съгласно член 7, параграф 2 от Договора за Европейския съюз;\n\r\
\n\r\
(в)   да гласува предложение, с което Съветът се призовава да предприеме действия съгласно член 7, параграф 3 или, впоследствие, съгласно член 7, параграф 4 от Договора за Европейския съюз.\n\r\
\n\r\
2.   Всяко искане от Съвета за одобрение във връзка с предложение, представено съгласно член 7, параграфи 1 и 2 от Договора за Европейския съюз, заедно с представените от заинтересованата държава членка бележки, се обявяват пред Парламента и се разпределят на компетентната комисия в съответствие с член 99. Освен в неотложни и обосновани случаи, Парламентът взема решение въз основа на предложение на компетентната комисия.\n\r\
\n\r\
3.   В съответствие с член 354 от Договора за функционирането на Европейския съюз приемането от Парламента на решения по предложенията, посочени в параграфи 1 и 2 от настоящия член, се вземат с мнозинство от две трети от подадените гласове, съставляващи мнозинството от всички членове на ЕП.\n\r\
\n\r\
4.   С разрешението на Председателския съвет компетентната комисия може да внесе придружаващо предложение за резолюция. В това предложение за резолюция се изразява становището на Парламента относно наличието на сериозно нарушение, извършено от държава членка, относно подходящите мерки, които трябва да бъдат взети, както и относно тяхното изменение или отмяна.\n\r\
\n\r\
5.   Компетентната комисия гарантира предоставянето на пълна информация на Парламента и, по целесъобразност, провеждането на консултации с Парламента по всички мерки за предприемане на последващи действия по даденото от него одобрение съгласно параграф 3. Съветът се приканва да направи преглед на развитието на въпроса. По предложение на компетентната комисия, изготвено с разрешение на Председателския съвет, Парламентът може да приема препоръки до Съвета."
},
{
'id': 84,
'title': 'Член 84 : Състав на Парламента',
'text': "Достатъчно време преди края на парламентарния мандат Парламентът може, въз основа на доклад на компетентната си комисия, съставен в съответствие с член 14, параграф 2 от Договора за Европейския съюз и с членове 45 и 52 от настоящия Правилник за дейността, да направи предложение за промяна на състава си. Проектът на решение на Европейския съвет за определяне на състава на Парламента се разглежда от Парламента в съответствие с член 99."
},
{
'id': 85,
'title': 'Член 85 : Засилено сътрудничество между държавите членки',
'text': "1.   Исканията за въвеждане на засилено сътрудничество между държави членки съгласно член 20 от Договора за Европейския съюз се разпределят от председателя за разглеждане от компетентната комисия. Прилагат се разпоредбите на член 99 от настоящия Правилник за дейността.\n\r\
\n\r\
2.   Компетентната комисия проверява съответствието с член 20 от Договора за Европейския съюз и с членове 326—334 от Договора за функционирането на Европейския съюз.\n\r\
\n\r\
3.   Последващи актове, предложени в рамките на вече установено засилено сътрудничество, се разглеждат от Парламента  в съответствие с процедурите, които биха се прилагали в случаите, когато няма установено засилено сътрудничество. Прилагат се разпоредбите на член 47."
},
{
'id': 86,
'title': 'Член 86 : Многогодишна финансова рамка',
'text': "Когато Съветът изисква одобрението на Парламента по отношение на предложение за регламент относно  многогодишната  финансова  рамка,  въпросът  се  разглежда  в съответствие с член 99. В съответствие с член 312, параграф 2, първа алинея от Договора за функционирането на Европейския съюз за одобрението на Парламента са необходими гласовете на мнозинството от неговите членове.\n\r\
\n\r\
\n\r\
Член 86a : Годишна бюджетна процедура\n\r\
\n\r\
Компетентната комисия може да реши да изготви доклад, който тя счита за целесъобразен, относно бюджета, като взема предвид приложението към Междуинституционалното споразумение от 2 декември 2013 г. относно бюджетната дисциплина, сътрудничеството по бюджетни въпроси и доброто финансово управление(1).\n\r\
\n\r\
Всяка друга комисия може да даде становище в срока, определен от компетентната комисия.\n\r\
\n\r\
\n\r\
(1)	ОВ C 373, 20.12.2013 г., стр. 1."
},
{
'id': 87,
'title': 'Член 87 : (заличава се)',
'text': ""
},
{
'id': 88,
'title': 'Член 88 : Позиция на Парламента относно проекта на бюджет',
'text': "1.   Отделните членове на ЕП могат да внасят изменения в позицията на Съвета относно проекта на бюджет в компетентната комисия.\n\r\
\n\r\
Политическа група,  членове на ЕП, достигащи поне ниския праг, или комисия могат да внасят в Парламента изменения в позицията на Съвета относно проекта на бюджет.\n\r\
\n\r\
2.   Измененията се внасят и мотивират в писмена форма, подписани са от своите автори и уточняват бюджетния ред, за който се отнасят.\n\r\
\n\r\
3.   Председателят определя срок за внасяне на изменения.\n\r\
\n\r\
4.   Компетентната комисия гласува по измененията преди обсъждането им в Парламента.\n\r\
\n\r\
5.   Изменения, внесени в Парламента, които са били отхвърлени от компетентната комисия, може да се поставят на гласуване единствено ако това е било поискано в писмена форма от комисия или от политическа група или от членове на ЕП, достигащи поне ниския праг преди изтичането на краен срок, определен от председателя.  Този краен срок не може да е по-кратък от 24 часа преди началото на гласуването.\n\r\
\n\r\
6.   В случай на изменения към бюджетната прогноза на Парламента, които са подобни на вече отхвърлени от Парламента изменения при съставянето на прогнозата, той ги обсъжда само ако компетентната комисия е дала положително становище.\n\r\
\n\r\
7.   Парламентът гласува последователно:\n\r\
\n\r\
-   измененията в позицията на Съвета относно проекта на бюджета, раздел по раздел,\n\r\
\n\r\
-   предложение за резолюция относно проекта на бюджета.\n\r\
\n\r\
Продължават да се прилагат обаче разпоредбите на член 174, параграфи 4—10.\n\r\
\n\r\
8.   Членове, глави, дялове и раздели от проектобюджета, по които не са били внесени изменения, се считат за приети.\n\r\
\n\r\
9.   В съответствие с член 314, параграф 4, буква в) от Договора за функционирането на Европейския съюз за приемането на изменения са необходими гласовете на мнозинството от членовете на ЕП.\n\r\
\n\r\
10.   Ако Парламентът е изменил позицията на Съвета относно проектобюджета, така изменената позиция се изпраща на Съвета и на Комисията, заедно с обосновките и протокола от заседанието, на което са били приети измененията."
},
{
'id': 89,
'title': 'Член 89 : (заличава се)',
'text': ""
},
{
'id': 90,
'title': 'Член 90 : Бюджетно помирение',
'text': "1.   Председателят на Парламента свиква помирителния комитет в съответствие с член 314, параграф 4 от Договора за функционирането на Европейския съюз.\n\r\
\n\r\
2.   Броят на членовете на делегацията, която представлява Парламента на заседанията на помирителния комитет в рамките на бюджетната процедура, е равен на броя на членовете на делегацията на Съвета.\n\r\
\n\r\
3.   Всяка година, преди Парламентът да гласува позицията на Съвета, политическите групи определят членовете на парламентарната делегация, за предпочитане измежду членовете на компетентната по бюджетните въпроси комисия и на други заинтересовани комисии. Делегацията се оглавява от председателя на Парламента. Председателят на Парламента може да делегира тази функция на заместник-председател, който има опит в бюджетната област, или на председателя на компетентната по бюджетните въпроси комисия.\n\r\
\n\r\
4.   Прилагат се разпоредбите на член 71, параграфи 2, 4, 5, 7 и 8.\n\r\
\n\r\
5.    Когато в рамките на помирителния комитет се постигне съгласие по общ текст, въпросът се включва в дневния ред на заседание на Парламента, което се провежда в срок до 14 дни от датата на това съгласие. Общият текст се предоставя на всички членове на ЕП. Прилагат се разпоредбите на член 72, параграфи 2 и 3.\n\r\
\n\r\
6.   Общият текст се поставя на единно гласуване в цялост. Гласуването е поименно. Общият текст се счита за одобрен, освен ако бъде отхвърлен с мнозинство от членовете на ЕП.\n\r\
\n\r\
7.   Ако Парламентът одобри общия текст, а Съветът го отхвърли, компетентната комисия може да внесе за потвърждение всички или част от измененията, които Парламентът е внесъл в позицията на Съвета, в съответствие с член 314, параграф 7, буква г) от Договора за функционирането на Европейския съюз.\n\r\
\n\r\
Гласуването за потвърждение се включва в дневния ред на заседание на Парламента, което се провежда в срок от 14 дни от датата на съобщението на Съвета, че отхвърля общия текст.\n\r\
\n\r\
Измененията се считат за потвърдени, ако са одобрени от мнозинството от членовете на Парламента и мнозинство от три пети от подадените гласове."
},
{
'id': 91,
'title': 'Член 91 : Окончателно приемане на бюджета',
'text': "Когато председателят прецени, че бюджетът е приет в съответствие с разпоредбите на член 314 от Договора за функционирането на Европейския съюз, той обявява на пленарно заседание, че бюджетът е окончателно приет. Той предприема необходимите действия за публикуването му в Официален вестник на Европейския съюз."
},
{
'id': 92,
'title': 'Член 92 : Режим на временните суми от една дванадесета',
'text': "1.   Всяко решение на Съвета за разрешаване на разходи, надвишаващи временната сума от една дванадесета от бюджетните кредити за предходната финансова година, се разпределя на компетентната комисия.\n\r\
\n\r\
2.   Компетентната комисия може да внесе проекторешение за намаляване на разходите по параграф 1. Парламентът взема решение по него в срок от 30 дни след приемането на решението на Съвета.\n\r\
\n\r\
3.   Парламентът взема решение с мнозинство от своите членове.\n\r\
\n\r\
\n\r\
Член 92a : Изпълнение на бюджета\n\r\
\n\r\
1.   Парламентът следи за изпълнението на бюджета за текущата година. Той възлага тази задача на комисиите, отговарящи за бюджета и бюджетния контрол, и на други заинтересовани комисии.\n\r\
\n\r\
2.   Всяка година, преди своето четене на проекта на бюджета за следващата финансова година, Парламентът обсъжда проблемите, свързани с изпълнението на текущия бюджет, по целесъобразност въз основа на предложение за резолюция, внесено от компетентната комисия."
},
{
'id': 93,
'title': 'Член 93 : Освобождаване от отговорност на Комисията във връзка с изпълнението на бюджета',
'text': "Разпоредбите относно процедурите по освобождаване от отговорност на Комисията във връзка с изпълнението на бюджета в съответствие с финансовите разпоредби на Договора за функционирането на Европейския съюз и Регламент (ЕС, Евратом) № 966/2012 на Европейския парламент и на Съвета(1) („Финансовия регламент“) се включват под формата на приложение към настоящия Правилник за дейността(2).\n\r\
\n\r\
\n\r\
(1)	Регламент (ЕС, Евратом) № 966/2012 на Европейския парламент и на Съвета от 25 октомври 2012 г. относно финансовите правила, приложими за общия бюджет на Съюза и за отмяна на Регламент (ЕО, Евратом) № 1605/2002 на Съвета (OB L 298, 26.10.2012 г., стр. 1).\n\r\
(2)	Вж. приложение IV."
},
{
'id': 94,
'title': 'Член 94 : Други процедури по освобождаване от отговорност',
'text': "Разпоредбите относно процедурата по освобождаване от отговорност на Комисията, в съответствие с член 319 от Договора за функционирането на Европейския съюз, във връзка с изпълнението на бюджета се прилагат също и по отношение на процедурата по освобождаване от отговорност на:\n\r\
\n\r\
-   председателя на Европейския парламент във връзка с изпълнението на бюджета на Европейския парламент;\n\r\
\n\r\
-   лицата, отговарящи за изпълнението на бюджетите на други институции и органи на Европейския съюз като Съвета, Съда на Европейския съюз, Сметната палата, Европейския икономически и социален комитет и Комитета на регионите;\n\r\
\n\r\
-   Комисията във връзка с изпълнението на бюджета на Европейския фонд за развитие;\n\r\
\n\r\
-   органите, отговарящи за бюджетното управление на независими правни субекти, които осъществяват задачи на Съюза, доколкото тяхната дейност е предмет на правна уредба, изискваща освобождаване от отговорност от Европейския парламент.\n\r\
\n\r\
\n\r\
Член 94a : Междуинституционално сътрудничество\n\r\
\n\r\
В съответствие с член 324 от Договора за функционирането на Европейския съюз председателят участва в редовни срещи между председателите на Европейския парламент, Съвета и Комисията, свиквани по инициатива на Комисията, в рамките на бюджетните процедури, посочени в дял ІІ на Част шеста от Договора за функционирането на Европейския съюз. Председателят взема всички необходими мерки за насърчаване на консултациите и сближаване на позициите на институциите с цел улесняване на прилагането на гореспоменатите процедури.\n\r\
\n\r\
Председателят на Парламента може да делегира тази задача на заместник-председател, който има опит в бюджетната област, или на председателя на компетентната по бюджетните въпроси комисия."
},
{
'id': 95,
'title': 'Член 95 : (заличава се)',
'text': ""
},
{
'id': 96,
'title': 'Член 96 : Бюджетна прогноза на Парламента',
'text': "1.   Бюрото съставя предварителния проект на бюджетна прогноза въз основа на доклад, изготвен от генералния секретар.\n\r\
\n\r\
2.    Председателят изпраща предварителния проект на бюджетна прогноза на компетентната комисия, която съставя проекта на бюджетна прогноза и докладва на Парламента.\n\r\
\n\r\
3.   Председателят определя срок за внасянето на предложения за изменение на проекта на бюджетна прогноза.\n\r\
\n\r\
Компетентната комисия дава становище по тези предложения.\n\r\
\n\r\
4.    Парламентът приема прогнозата.\n\r\
\n\r\
5.   Председателят изпраща прогнозата на Комисията и на Съвета.\n\r\
\n\r\
6.   Предходните разпоредби важат и за прогнозите за коригиращите бюджети."
},
{
'id': 97,
'title': 'Член 97 : Процедура прилагана при съставянето на бюджетната прогноза на Парламента',
'text': "1.    По отношение на бюджета на Парламента, Бюрото и комисията, компетентна по бюджетните въпроси, вземат на последователни етапи решения относно:\n\r\
\n\r\
(а)   щатното разписание;\n\r\
\n\r\
(б)   предварителния проект на бюджетна прогноза и проекта на бюджетна прогноза.\n\r\
\n\r\
2.   Решенията относно щатното разписание се вземат при спазване на следната процедура:\n\r\
\n\r\
(а)   Бюрото съставя щатното разписание за всяка финансова година;\n\r\
\n\r\
(б)   между Бюрото и комисията, компетентна по бюджетните въпроси, се прилага помирителна процедура в случаите, когато становището на тази комисия се различава от първоначалните решения, взети от Бюрото;\n\r\
\n\r\
(в)   в края на процедурата окончателното решение за прогнозата за щатното разписание се взема от Бюрото, в съответствие с член 222, параграф 3 от Правилника за дейността, без да се нарушават решенията, взети съгласно член 314 от Договора за функционирането на Европейския съюз.\n\r\
\n\r\
3.   По отношение на самата бюджетна прогноза процедурата за съставянето ѝ започва веднага след като Бюрото вземе окончателно решение за щатното разписание. Етапите на тази процедура са посочени в член 96 от Правилника за дейността, а именно: когато позициите на комисията, компетентна по бюджетните въпроси, и на Бюрото силно се различават, се прилага помирителна процедура."
},
{
'id': 98,
'title': 'Член 98 : Правомощие за поемане и уреждане на разходи, за одобряване на счетоводния отчет и за освобождаване от отговорност',
'text': "1.   Председателят поема и урежда или възлага поемането и уреждането на разходите, предвидени в приетите от Бюрото вътрешни финансови правилници, след консултации с компетентната комисия.\n\r\
\n\r\
2.   Председателят изпраща проекта на годишния счетоводен отчет на компетентната комисия.\n\r\
\n\r\
3.   Въз основа на доклад на компетентната комисия Парламентът одобрява счетоводния отчет и взема решение за освобождаване от отговорност."
},
{
'id': 99,
'title': 'Член 99 : Процедура на одобрение',
'text': "1.   Когато се иска одобрението на Парламента за правнообвързващ акт, компетентната комисия представя на Парламента препоръка за приемане или отхвърляне на предложения акт.\n\r\
\n\r\
Препоръката включва позовавания, но не и съображения. Измененията в комисия се допускат единствено ако целта им е да бъде приета препоръка, обратна на предложената от докладчика.\n\r\
\n\r\
Препоръката може да се придружава от кратко изложение на мотивите. Това изложение на мотивите се изготвя единствено от докладчика и не се подлага на гласуване. Разпоредбите на член 52a, параграф 2 се прилагат mutatis mutandis.\n\r\
\n\r\
2.   Ако е необходимо, компетентната комисия може също така да представи доклад, включващ предложение за незаконодателна резолюция, като посочва мотивите, поради които Парламентът следва да даде или следва да откаже да даде своето одобрение, и като представя по целесъобразност препоръки за прилагането на предложения акт.\n\r\
\n\r\
3.   Компетентната комисия своевременно разглежда искането за одобрение. Ако компетентната комисия не приеме препоръка в срок от шест месеца, след като до нея е било отнесено искането за одобрение, Председателският съвет може да включи въпроса в дневния ред за разглеждане по време на следваща месечна сесия или — в надлежно обосновани случаи — да вземе решение за удължаване на шестмесечния срок.\n\r\
\n\r\
4.   Парламентът взема решение с единно гласуване относно одобрението независимо от това дали препоръката на компетентната комисия е да се одобри или отхвърли съответният акт, като не могат да се внасят никакви изменения. Ако не се постигне необходимото мнозинство, се счита, че предложеният акт е отхвърлен.\n\r\
\n\r\
5.   Когато се иска одобрението на Парламента, компетентната комисия може по всяко време да представи на Парламента междинен доклад с предложение за резолюция, съдържащо препоръки за промяна или прилагане на предложения акт."
},
{
'id': 100,
'title': 'Член 100 : Процедура за даване на становища относно дерогации по отношение на приемането на еврото',
'text': "1.   Когато съгласно член 140, параграф 2 от Договора за функционирането на Европейския съюз Парламентът е поканен да изрази становището си, компетентната комисия внася доклад в Парламента, с който се предлага приемането или отхвърлянето на предложения акт и въз основа на който Парламентът провежда разисквания.\n\r\
\n\r\
2.   След приключване на разискванията Парламентът гласува предложения акт с единно гласуване, като не се допуска внасяне на изменения към него."
},
{
'id': 101,
'title': 'Член 101 : Процедури, свързани със социалния диалог между социалните партньори',
'text': "1.   Всеки изготвен от Комисията документ съгласно член 154 от Договора за функционирането на Европейския съюз или постигнатите между социалните партньори споразумения съгласно 155, параграф 1 от този Договор, както и представените от Комисията предложения по член 155, параграф 2 от този Договор, се изпращат от председателя за разглеждане от компетентната комисия.\n\r\
\n\r\
2.   Когато социалните партньори уведомят Комисията за желанието си да започнат процеса, предвиден в член 155 от Договора за функционирането на Европейския съюз, компетентната комисия може да изготви доклад по същество.\n\r\
\n\r\
3.   Когато социалните партньори са постигнали споразумение и заедно са поискали това споразумение да бъде приведено в изпълнение с решение на Съвета по предложение на Комисията в съответствие с член 155, параграф 2 от Договора за функционирането на Европейския съюз, компетентната комисия внася предложение за резолюция, с която се препоръчва приемане или отхвърляне на искането."
},
{
'id': 102,
'title': 'Член 102 : Процедури, свързани с разглеждането на предвидени доброволни споразумения',
'text': "1.   Когато Комисията уведоми Парламента за намерението си да проучи възможността за прибягване до доброволни споразумения вместо издаването на законодателен акт, компетентната комисия може да изготви доклад по същество съгласно член 52.\n\r\
\n\r\
2.   Когато Комисията обяви намерението си да сключи доброволно споразумение, компетентната комисия може да внесе предложение за резолюция, с което се препоръчва приемане или отхвърляне на предложението и се уточняват условията, на които подлежи приемането или отхвърлянето."
},
{
'id': 103,
'title': 'Член 103 : Кодификация',
'text': "1.   Когато Парламентът е сезиран с предложение за кодификация на законодателството на Съюза, предложението се изпраща за разглеждане на комисията, компетентна по правните въпроси. Последната разглежда предложението в съответствие с условията, договорени на междуинституционално равнище(1), за да се увери, че то представлява обикновена кодификация, без промени по същество.\n\r\
\n\r\
2.   Комисията, която е била компетентна за актовете, които са предмет на кодификацията, може, по собствено искане или по искане на комисията, компетентна по правните въпроси, да бъде сезирана за становище относно целесъобразността на кодификацията.\n\r\
\n\r\
3.   Не се допускат изменения на текста на предложението.\n\r\
\n\r\
Въпреки това по искане на докладчика председателят на комисията, компетентна по правните въпроси, може да предложи за нейното одобрение технически адаптации, при условие че тези адаптации са необходими, за да се осигури съответствието на предложението с правилата за кодификация, и че те не внасят промени по същество в предложението.\n\r\
\n\r\
4.   Ако комисията, компетентна по правните въпроси, счита, че предложението не води до промени по същество на законодателството на Съюза, тя го внася за одобрение от Парламента.\n\r\
\n\r\
Ако комисията, компетентна по правните въпроси, счита, че предложението води до промяна по същество, тя предлага на Парламента да отхвърли предложението.\n\r\
\n\r\
И в двата случая Парламентът взема решение с единно гласуване без изменения и разискване.\n\r\
\n\r\
\n\r\
(1)	Междуинституционално споразумение от 20 декември 1994 г., Ускорен метод на работа за официалната кодификация на законодателни текстове, точка 4 (ОВ С 102, 4.4.1996 г., стр. 2)."
},
{
'id': 104,
'title': 'Член 104 : Преработка',
'text': "1.   Когато Парламентът е сезиран с предложение за преработване на законодателството на Съюза, то се отнася до комисията, компетентна по правните въпроси, и до комисията, компетентна по въпроса.\n\r\
\n\r\
2.   Комисията, компетентна по правните въпроси, разглежда предложението в съответствие с реда и условията, договорени на междуинституционално равнище(1), с цел да провери дали то не съдържа други промени по същество освен посочените като такива в предложението.\n\r\
\n\r\
В рамките на това разглеждане не се допускат изменения на текста на предложението. Въпреки това член 103, параграф 3, алинея втора се прилага за непроменените разпоредби в предложението за преработване.\n\r\
\n\r\
3.   Ако комисията, компетентна по правните въпроси, счита, че предложението не води до други промени по същество освен посочените като такива в предложението, тя уведомява за това комисията, компетентна по въпроса.\n\r\
\n\r\
В този случай, в допълнение към условията, установени в членове 169 и 170, в  комисията, компетентна по въпроса, се допускат само изменения, които се отнасят до частите от предложението, които съдържат промени.\n\r\
\n\r\
Въпреки това, изменения на частите на предложението, които остават непроменени в предложението, могат да се допуснат, по изключение и за всеки отделен случай, от председателя на комисията, компетентна по въпроса, ако той счита, че това е необходимо по наложителни причини, свързани с вътрешната логика на текста, или тъй като измененията са неразривно свързани с други допустими изменения. Тези причини трябва да се посочат в писмената обосновка на измененията.\n\r\
\n\r\
4.   Ако комисията, компетентна по правните въпроси, счита, че предложението води до други промени по същество освен посочените като такива в него, тя предлага на Парламента да отхвърли предложението и уведомява за това комисията, компетентна по въпроса.\n\r\
\n\r\
Комисията оттегли предложението си, председателят обявява процедурата за безпредметна и уведомява Съвета за това. Ако Комисията не оттегли предложението си, Парламентът го връща на комисията, компетентна по въпроса, която го разглежда в съответствие с обичайната процедура.\n\r\
\n\r\
\n\r\
(1)	Междуинституционално споразумение от 28 ноември 2001 г. относно по-структурирано използване на техниката за преработване на нормативни актове, точка 9 (ОВ С 77, 28.3.2002 г., стр. 1)."
},
{
'id': 105,
'title': 'Член 105 : Делегирани актове',
'text': "1.   Когато Комисията изпрати на Парламента делегиран акт, председателят го отнася за разглеждане до комисията, компетентна за основния законодателен акт, която може да реши да определи един от своите членове за разглеждането на един или няколко делегирани акта.\n\r\
\n\r\
2.   По време на месечната сесия след получаването на делегирания акт председателят обявява на Парламента датата на получаването му на всички официални езици и срока за представяне на възражения. Този срок започва да тече от датата на получаване.\n\r\
\n\r\
Обявлението се публикува в протокола от заседанието, заедно с наименованието на компетентната комисия.\n\r\
\n\r\
3.   В съответствие с разпоредбите на основния законодателен акт и ако счита за целесъобразно, компетентната комисия може, след като се консултира с други заинтересовани комисии, да внесе мотивирано предложение за резолюция, с което се представят възражения срещу делегирания акт. Ако десет работни дни преди началото на месечната сесия, в която денят сряда се пада преди и най-близо до деня, в който изтича срокът, посочен в параграф 5, компетентната комисия не е внесла предложение за резолюция, политическа група или членове на ЕП, достигащи поне ниския праг, могат да внесат предложение за резолюция по въпроса, което да бъде включено в дневния ред за посочената месечна сесия.\n\r\
\n\r\
4.   Във всяко предложение за резолюция, внесено в съответствие с параграф 3, се посочват мотивите за представяне на възражения от Парламента, като то може също да съдържа искане към Комисията да представи нов делегиран акт, който да взема предвид препоръките на Парламента.\n\r\
\n\r\
5.   Парламентът одобрява тази резолюция в срока, предвиден в основния законодателен акт, в съответствие с член 290, параграф 2 от Договора за функционирането на Европейския съюз, с мнозинството от всички свои членове.\n\r\
\n\r\
Когато компетентната комисия прецени, че в съответствие с разпоредбите на основния законодателен акт е целесъобразно удължаване на срока за представяне на възражения срещу делегирания акт, нейният председател информира за това Съвета и Комисията от името на Парламента.\n\r\
\n\r\
6.   Ако компетентната комисия препоръча Парламентът да обяви, преди изтичане на срока, предвиден в основния законодателен акт, че не възразява срещу делегирания акт:\n\r\
\n\r\
-   компетентната комисия информира председателя на Съвета на председателите на комисии с писмо, в което се посочват основанията, и внася препоръка във връзка с това;\n\r\
\n\r\
-   ако по време на следващото заседание на Съвета на председателите на комисии или, при неотложни случаи — посредством писмена процедура, не бъдат представени възражения, неговият председател информира за това председателя на Парламента, който съобщава това на пленарното заседание в най-кратки срокове;\n\r\
\n\r\
-   ако в срок от 24 часа след обявяването в Парламента политическа група или членове на ЕП, достигащи поне ниския праг, възразят на препоръката, последната се поставя на гласуване;\n\r\
\n\r\
-   ако в същия срок не са представени възражения, предложената препоръка се счита за приета;\n\r\
\n\r\
-   приемането на такава препоръка прави недопустимо всяко следващо предложение за възражение по делегирания акт.\n\r\
\n\r\
7.   Компетентната комисия може, в съответствие с разпоредбите на основния законодателен акт, да представи в Парламента предложение за резолюция за оттегляне, изцяло или отчасти, на посоченото делегиране на правомощия или за възражение срещу мълчаливото продължаване на посоченото делегиране на правомощия.\n\r\
\n\r\
В съответствие с член 290, параграф 2, втора алинея от Договора за функционирането на Европейския съюз за вземането на решение за оттегляне на делегирането на правомощия са необходими гласовете на мнозинството от всички членове на ЕП.\n\r\
\n\r\
8.   Председателят на Парламента информира Съвета и Комисията за позициите, приети в съответствие с настоящия член."
},
{
'id': 106,
'title': 'Член 106 : Актове и мерки за изпълнение',
'text': "1.   Когато Комисията изпрати на Парламента проект на акт или мярка за изпълнение, председателят го отнася за разглеждане до комисията, компетентна за основния законодателен акт, която може да реши да определи един от своите членове за разглеждането на един или няколко проекта на актове или мерки за изпълнение.\n\r\
\n\r\
2.   Компетентната комисия може да внесе мотивирано предложение за резолюция, в което се посочва, че даден проект на акт или мярка за изпълнение надхвърля изпълнителните правомощия, предоставени с основния законодателен акт, или че не е в съответствие с правото на Съюза поради други причини.\n\r\
\n\r\
3.   Предложението за резолюция може да съдържа искане до Комисията за оттегляне на проекта на акт или мярка за изпълнение, за неговото изменение, като се вземат предвид възраженията на Парламента, или за представяне на ново законодателно предложение. Председателят информира Съвета и Комисията относно взетото решение.\n\r\
\n\r\
4.   Ако предвижданите от Комисията актове за изпълнение попадат в приложното поле на процедурата по регулиране с контрол, предвидена в Решение 1999/468/ЕО на Съвета(1), се прилагат следните допълнителни разпоредби:\n\r\
\n\r\
(а)   срокът за контрол започва да тече след внасянето в Парламента на проекта на мярка за изпълнение на всички официални езици. Когато се прилагат съкратените срокове за контрол, предвидени в член 5а, параграф 5, буква б) от Решение 1999/468/ЕО, и при спешни случаи, предвидените в член  5а,  параграф  6  от  посоченото решение,  ако  председателят  на компетентната комисия не възрази, срокът за контрол започва да тече от датата на получаване от Парламента на окончателния проект на мярка за изпълнение, на езиковите версии, представени на членовете на комитета, създаден в съответствие с посоченото решение. Член 158 не се прилага в гореспоменатите два случая;\n\r\
\n\r\
(б)   ако проектът на мярка за изпълнение се основава на член 5а, параграф 5 или 6 от Решение 1999/468/ЕО, които предвиждат съкратени срокове за възражение от страна на Европейския парламент, предложение за резолюция против приемането на проекта на мярка може да бъде внесено от председателя на компетентната комисия, ако тя не е успяла да проведе заседание в определеното време;\n\r\
\n\r\
(в)   Парламентът, с гласовете на мнозинството от своите членове, може да приеме резолюция, с която се противопоставя на приемането на проекта на мярка за изпълнение и в която се посочва, че проектът превишава изпълнителните правомощия, предоставени в основния акт, че проектът е несъвместим с целта или съдържанието на основния акт, или че не зачита принципите на субсидиарност или пропорционалност;\n\r\
\n\r\
   Ако десет работни дни преди началото на месечната сесия, в която денят сряда се пада преди и най-близо до деня, в който изтича срокът за противопоставяне на приемането на проекта на мярка за изпълнение, компетентната комисия не е представила подобно предложение за резолюция, политическа група или членове на ЕП, достигащи поне ниския праг, могат да внесат предложение за резолюция по въпроса, което да бъде включено в дневния ред за посочената месечна сесия.\n\r\
\n\r\
(г)   ако компетентната комисия препоръча с мотивирано писмо до председателя на Съвета на председателите на комисии Парламентът да обяви, че не възразява срещу предложената мярка, преди изтичането на обичайния срок, предвиден в член 5а, параграф 3, буква в) и/или в член 5а, параграф 4, буква д) от Решение 1999/468/ЕО, се прилага процедурата, предвидена в член 105, параграф 6 от настоящия Правилник за дейността(2).\n\r\
\n\r\
\n\r\
(1)	Решение 1999/468/ЕО на Съвета от 28 юни 1999 г. за установяване на условията и реда за упражняване на изпълнителните правомощия, предоставени на Комисията (OВ L 184, 17.7.1999 г., стр. 23)\n\r\
(2)	Член 106, параграф 4 се заличава от Правилника за дейността, веднага след като процедурата по регулиране с контрол бъде изцяло премахната от всяко действащо законодателство."
},
{
'id': 107,
'title': 'Член 107 : Разглеждане в рамките на процедурата с асоциирани комисии или на процедурата със съвместни заседания на комисии',
'text': "1.   Когато основният законодателен акт е приет от Парламента в съответствие с процедурата, предвидена в член 54, следните допълнителни разпоредби се прилагат при разглеждане на делегираните актове или проектите на актове или мерки за изпълнение:\n\r\
\n\r\
-   делегираният акт или проектът на акт или мярка за изпълнение се изпраща на водещата комисия и на асоциираната комисия;\n\r\
\n\r\
-   председателят на водещата комисия определя срок, в рамките на който асоциираната комисия може да формулира предложения по въпросите, попадащи в обхвата на нейната изключителна компетентност или в обхвата на общата компетентност на двете комисии;\n\r\
\n\r\
-   ако делегираният акт или проектът на акт или мярка за изпълнение попада основно в обхвата на изключителната компетентност на асоциираната комисия, водещата комисия приема предложенията ѝ без гласуване; ако водещата комисия не спази този член, председателят може да разреши на асоциираната комисия да представи на Парламента предложение за резолюция.\n\r\
\n\r\
2.   Когато основният законодателен акт е приет от Парламента в съответствие с процедурата, предвидена в член 55, следните допълнителни разпоредби се прилагат при разглеждане на делегираните актове и проектите на актове или мерки за изпълнение:\n\r\
\n\r\
-   председателят определя, при получаване на делегирания акт или на проекта на акт или мярка за изпълнение, водещата комисия или комисиите, които имат обща компетентност за разглеждането им, в съответствие с критериите, установени в член 55, и с евентуална договореност между председателите на съответните комисии;\n\r\
\n\r\
-   ако делегиран акт или проект на акт или мярка за изпълнение се изпраща за разглеждане съгласно процедурата на съвместни комисии, всяка комисия може да поиска свикването на съвместно заседание за разглеждане на предложение за резолюция. При липса на договореност между председателите на съответните комисии съвместното заседание се свиква от председателя на Съвета на председателите на комисии."
},
{
'id': 108,
'title': 'Член 108 : Международни споразумения',
'text': "1.   Когато се предвижда започване на преговори за сключване, подновяване или изменение на международно споразумение компетентната комисия може да реши да изготви доклад или да наблюдава по друг начин подготвителния етап. Тя информира Съвета на председателите на комисии за своето решение.\n\r\
\n\r\
2.   Компетентната комисия се информира възможно най-бързо от Комисията за избраното правно основание за сключване на международните споразумения по параграф 1. Компетентната комисия проверява избраното правно основание в съответствие с член 39.\n\r\
\n\r\
3.   По предложение на компетентната комисия, на политическа група или на членове на ЕП, достигащи поне ниския праг, Парламентът може да поиска от Съвета да не дава разрешение за започването на преговори, докато Парламентът не изрази позицията си по предложения мандат за преговори въз основа на доклад на компетентната комисия.\n\r\
\n\r\
4.   На всеки етап от преговорите и от момента на приключването на преговорите до сключването на международното споразумение Парламентът може, въз основа на доклад на компетентната комисия, изготвен по собствена инициатива на тази комисия или след като разгледа всички съответни предложения, внесени от политическа група или от членове на ЕП, достигащи поне ниския праг, да приеме препоръки до Съвета, до Комисията или до заместник-председателя на Комисията/върховен представител на Съюза по въпросите на външните работи и политиката на сигурност и да изисква те да бъдат взети предвид преди сключването на посоченото споразумение.\n\r\
\n\r\
5.   Исканията от Съвета за одобрение или за становище от страна на Парламента се отнасят от Председателя до компетентната комисия за разглеждане в съответствие с член 99 или с член 47, параграф 1.\n\r\
\n\r\
6.   Във всеки един момент преди Парламентът да гласува по искане за одобрение или становище, компетентната комисия или най-малко една десета от членовете на ЕП могат да предложат Парламентът да поиска становището на Съда относно съвместимостта на дадено международно споразумение с Договорите.\n\r\
\n\r\
Преди Парламентът да гласува предложението, председателят на ЕП може да поиска становището на комисията, компетентна по правните въпроси, която докладва на Парламента за своите заключения.\n\r\
\n\r\
Ако Парламентът одобри предложението да се поиска становището на Съда, гласуването на искането за одобрение или становище се отлага до произнасянето на становището на Съда.\n\r\
\n\r\
7.   Когато  Съветът изисква от Парламента да даде одобрението си за сключването, подновяването или изменението на международно споразумение, Парламентът взема решение с единно гласуване в съответствие с член 99.\n\r\
\n\r\
Ако Парламентът откаже да даде одобрението си, председателят на ЕП уведомява Съвета, че въпросното споразумение не може да бъде сключено, подновено или изменено.\n\r\
\n\r\
Без да се засяга член 99, параграф 3, Парламентът може да реши въз основа на препоръка на компетентната комисия да отложи решението си по процедурата на одобрение за не повече от една година.\n\r\
\n\r\
8.   Когато Съветът изисква от Парламента да даде становището си относно сключването, подновяването или изменението на международно споразумение, не се допуска внасянето на изменения в текста на споразумението. Без да се засягат разпоредбите на член 170, параграф 1, измененията към проекта на решение на Съвета са допустими.\n\r\
\n\r\
Ако приетото от Парламента становище е отрицателно, председателят изисква от Съвета да не сключва въпросното споразумение.\n\r\
\n\r\
9.   Председателите и докладчиците на компетентната комисия и на евентуалните асоциирани комисии проверяват дали, в съответствие с член 218, параграф 10 от Договора за функционирането на Европейския съюз, Съветът, Комисията и заместник-председателят на Комисията/върховен представител на Съюза по въпросите на външните работи и политиката на сигурност предоставят на Парламента незабавно и редовно пълна информация, ако е необходимо при условията на поверителност, на всички етапи от подготовката за преговорите, договарянето и сключването на международни споразумения, включително информация относно проекта и окончателно приетия текст на директивите за преговорите, както и информацията относно прилагането на съответните споразумения."
},
{
'id': 109,
'title': 'Член 109 : Временно прилагане или спиране на прилагането на международни споразумения или установяване на позицията на Съюза в рамките на орган, създаден с международно споразумение',
'text': "Когато Комисията или заместник-председателят на Комисията/върховен представител на Съюза по въпросите на външните работи и политиката на сигурност информира Парламента и Съвета за своето намерение да предложи временното прилагане или спиране на прилагането на международно споразумение, Парламентът може да прикани Съвета, Комисията и заместник-председателя/върховен представител да направят изявление, което е последвано от разисквания. Парламентът може да отправи препоръки въз основа на доклад на компетентната комисия или съгласно член 113, които могат да включват по-специално искане към Съвета да не прилага временно дадено споразумение, преди Парламентът да е дал съгласието си.\n\r\
\n\r\
Тази процедура се прилага и  когато Комисията или заместник-председателят/върховен представител предложи позициите, които трябва да се приемат от името на Съюза в рамките на орган, създаден с международно споразумение."
},
{
'id': 110,
'title': 'Член 110 : Специални представители',
'text': "1.   Когато Съветът възнамерява да назначи специален представител по член 33 от Договора за Европейския съюз, по искане на компетентната комисия председателят кани Съвета да направи изявление и да отговори на въпроси относно мандата, целите и други въпроси, свързани със задачата и ролята на специалния представител.\n\r\
\n\r\
2.   След назначаването му, но преди официалното му встъпване в длъжност, специалният представител може да бъде поканен да се яви пред компетентната комисия, за да направи изявление и да отговори на поставени от нея въпроси.\n\r\
\n\r\
3.   В срок от два месеца от изслушването компетентната комисия може да изготви препоръки до Съвета, Комисията или заместник-председателя на Комисията/върховен представител на Съюза по въпросите на външните работи и политиката на сигурност, които са пряко свързани с назначението.\n\r\
\n\r\
4.   Специалният представител се приканва да информира Парламента редовно и изчерпателно относно практическото изпълнение на мандата му."
},
{
'id': 111,
'title': 'Член 111 : Представителство в международните отношения',
'text': "1.   Преди назначаването му кандидатът за длъжността ръководител на външна делегация на Съюза може да бъде поканен да се яви пред компетентната комисия, за да направи изявление и да отговаря на въпроси.\n\r\
\n\r\
2.   В срок от два месеца от изслушването, предвидено в параграф 1, компетентната комисия може да приеме резолюция или да формулира препоръка, по целесъобразност, която е пряко свързана с назначението."
},
{
'id': 112,
'title': 'Член 112 : (заличава се)',
'text': ""
},
{
'id': 113,
'title': 'Член 113 : Препоръки относно външните политики на Съюза',
'text': "1.   Компетентната комисия може да изготви проект на препоръки до Съвета, Комисията или заместник-председателя на Комисията/върховен представител на Съюза по въпросите на външните работи и политиката на сигурност във връзка с въпроси, попадащи в обхвата на дял V от Договора за Европейския съюз (външната дейност на Съюза), или в случаите, когато международно споразумение, попадащо в обхвата на член 108, не е било отнесено до Парламента или Парламентът не е бил информиран за него в съответствие с член 109.\n\r\
\n\r\
2.   В неотложни случаи председателят на Парламента може да даде разрешение за провеждането на неотложно заседание на съответната комисия.\n\r\
\n\r\
3.   В процеса на приемане на проекта на препоръки на етапа на разглеждане в комисия на гласуване се подлага писмен текст.\n\r\
\n\r\
4.   В неотложните случаи, предвидени в параграф 2 от настоящия член, член 158 не се прилага на етапа на разглеждане в комисия и се допуска внасянето на устни изменения. Членовете на ЕП не могат да възразяват срещу устни изменения, които се подлагат на гласуване в комисия.\n\r\
\n\r\
5.   Изготвеният от комисията проект на препоръки се включва в дневния ред за следващата месечна сесия. В неотложни случаи, определени като такива от председателя, препоръките могат да бъдат включени в дневния ред на текущата месечна сесия.\n\r\
\n\r\
6.   Препоръките се считат за приети, освен ако преди началото на месечната сесия политическа група или членове на ЕП, достигащи поне ниския праг, представят писмено възражение. Ако бъде внесено такова възражение, проекти на препоръките на комисията се включват в дневния ред на същата месечна сесия. Посочените препоръки са предмет на разисквания и всяко изменение, внесено от политическа група или от членове на ЕП, достигащи поне ниския праг, се подлага на гласуване.\n\r\
\n\r\
\n\r\
Член 113a : Консултации с Парламента и предоставяне на информация на неговото внимание в рамките на общата външна политика и политика на сигурност\n\r\
\n\r\
1.   Когато се провеждат консултации с Парламента съгласно член 36 от Договора за Европейския съюз, въпросът се отнася до компетентната комисия, която може да изготви проект на препоръки съгласно член 113 от настоящия Правилник за дейността.\n\r\
\n\r\
2.   Заинтересуваните комисии се стремят редовно и своевременно да получават от заместник-председателя на Комисията/върховен представител на Съюза по въпросите на външните работи и политиката на сигурност информация относно развитието и провеждането на общата външна политика и политика на сигурност на Съюза, относно предвижданите разходи всеки път, когато в рамките на тази политика се приема решение, което води до финансови последици, и относно всички други финансови аспекти, свързани с изпълнението на действията по тази политика. По изключение по искане на заместник-председателя/върховен представител дадена комисия може да вземе решение за провеждане на закрити заседания.\n\r\
\n\r\
3.   Два пъти годишно се провеждат  разисквания по утвърдения от заместник-председателя/върховен представител консултативен документ относно главните аспекти и основните решения във външната политика и политиката на сигурност, включително общата политика на сигурност и отбрана и финансовите последици за бюджета на Съюза. Прилагат се процедурите, предвидени в член 123.\n\r\
\n\r\
4.   Заместник-председателят/върховен представител се канят на всяко разискване в пленарно заседание, отнасящо се до външната политика, политиката на сигурност или политиката на отбрана."
},
{
'id': 114,
'title': 'Член 114 : Нарушаване на правата на човека',
'text': "На всяка месечна сесия, всяка от компетентните комисии, без да е необходимо разрешение, може по предвидения в член 113, параграфи 5 и 6 ред да внася предложение за резолюция във връзка със случаи на нарушаване на правата на човека."
},
{
'id': 115,
'title': 'Член 115 : Прозрачност на дейността на Парламента',
'text': "1.   Парламентът осигурява максимална прозрачност на своята дейност в съответствие с разпоредбите на член 1, алинея втора от Договора за Европейския съюз, член 15 от Договора за функционирането на Европейския съюз и член 42 от Хартата на основните права на Европейския съюз.\n\r\
\n\r\
2.   Разискванията на Парламента са публични.\n\r\
\n\r\
3.   Заседанията на комисиите по принцип са публични. Въпреки това, най-късно в момента на приемане на дневния ред на определено заседание, комисиите могат да решат  да разделят дневния ред на въпросното заседание на открити и закрити за публичен достъп точки. Ако обаче заседанието се провежда при закрити врати, комисията може да реши да предостави публичен достъп до документите от заседанието."
},
{
'id': 116,
'title': 'Член 116 : Публичен достъп до документи',
'text': "1.   Всеки гражданин на Съюза и всяко физическо или юридическо лице, чието местопребиваване или седалище се намират на територията на държава членка, имат право на достъп до документите на Парламента в съответствие с член 15 от Договора за функционирането на Европейския съюз. Достъпът до документите на Парламента се осигурява при спазване на принципите, условията и ограниченията, предвидени в Регламент (ЕО) № 1049/2001.\n\r\
\n\r\
Доколкото е възможно, достъп до документите на Парламента се предоставя и на други физически или юридически лица по същия начин.\n\r\
\n\r\
2.   За целите на достъпа до документи, изразът „документи на Парламента“ означава всеки текст по смисъла на член 3, буква а) от Регламент (ЕО) № 1049/2001, изготвен или получен от лица, които заемат висши мандатни длъжности в Парламента по смисъла на дял I, глава 2 от настоящия Правилник за дейността, органите на Парламента, комисиите и междупарламентарните делегации, или от секретариата на Парламента.\n\r\
\n\r\
В съответствие с член 4 от Устава на членовете на Европейския парламент и за целите на достъпа до документи документите, изготвени от отделни членове на ЕП или политически групи, се считат за документи на Парламента единствено ако са предложени за обсъждане в съответствие с настоящия Правилник за дейността.\n\r\
\n\r\
Бюрото приема правила, които да гарантират регистрацията на всички документи на Парламента.\n\r\
\n\r\
3.   Парламентът създава публичен уебсайт с регистър на парламентарните документи. В съответствие с Регламент (ЕО) № 1049/2001 до законодателните документи и някои други категории документи се осигурява пряк достъп чрез публичния уебсайт с регистъра на Парламента. Доколкото е възможно, в публичния уебсайт с регистъра на Парламента се включват и препратки към другите документи на Парламента.\n\r\
\n\r\
Категориите документи, до които се осигурява пряк достъп посредством публичния уебсайт с регистъра на Парламента, се посочват в приет от Бюрото списък, който се публикува на публичния уебсайт с регистъра на Парламента. Този списък не ограничава правото на достъп до документите, които не са включени в изброените категории; тези документи може да се предоставят въз основа на писмено заявление в съответствие с Регламент (ЕО) № 1049/2001.\n\r\
\n\r\
Бюрото приема правила за достъп до документи съгласно Регламент (ЕО) № 1049/2001, които се публикуват в Официален вестник на Европейския съюз.\n\r\
\n\r\
4.   Бюрото определя органите, които отговарят за обработката на първоначалните заявления (член 7 от Регламент (ЕО) № 1049/2001) и за приемането на решения относно заявленията за потвърждение (член 8 от посочения регламент) и относно заявленията за достъп до чувствителни документи (член 9 от посочения регламент).\n\r\
\n\r\
5.   Един от заместник-председателите контролира обработването на заявленията за достъп до документи.\n\r\
\n\r\
6.   Бюрото приема годишния доклад, посочен в член 17, параграф 1 от Регламент (ЕО) № 1049/2001.\n\r\
\n\r\
7.   Компетентната парламентарна комисия редовно проверява прозрачността на дейностите на Парламента и представя доклад със своите заключения и препоръки на пленарно заседание.\n\r\
\n\r\
Компетентната комисия също така може да разглежда и оценява докладите, приети от другите институции и агенции в съответствие с член 17 от Регламент (ЕО) № 1049/2001.\n\r\
\n\r\
8.   Председателският съвет определя представителите на Парламента в междуинституционалната комисия, създадена съгласно член 15, параграф 2 от Регламент (ЕО) № 1049/2001.\n\r\
\n\r\
\n\r\
Член 116a : Достъп до Парламента\n\r\
\n\r\
1.   Пропуски за членовете на ЕП, техните сътрудници и трети лица се издават въз основа на разпоредбите, установени от Бюрото. Посочените разпоредби уреждат също така използването и отнемането на пропуските.\n\r\
\n\r\
2.   Пропуски не се издават на лица от обкръжението на членовете на ЕП, които попадат в обхвата на Споразумението между Европейския парламент и Европейската комисия относно регистъра за прозрачност.\n\r\
\n\r\
3.   Субектите, включени в регистъра за прозрачност, както и техните представители, на които са издадени дългосрочни пропуски за Европейския парламент, трябва да спазват:\n\r\
\n\r\
-   приложения към споразумението кодекс за поведение за вписаните в регистъра за прозрачност субекти;\n\r\
\n\r\
-   процедурите и другите задължения, определени в споразумението; както и\n\r\
\n\r\
-   разпоредбите за прилагане на настоящия член.\n\r\
\n\r\
Без да се нарушава приложимостта на общите правила, уреждащи отнемането или временната отмяна на дългосрочните пропуски, освен ако са налице важни основания, които не позволяват това, генералният секретар, с разрешението на квесторите, отнема или временно отменя даден дългосрочен пропуск, ако неговият притежател е бил заличен от регистъра за прозрачност поради нарушение на кодекса за поведение за вписаните в регистъра за прозрачност субекти, ако е извършил тежко нарушение на задълженията, предвидени в настоящия параграф, или е отказал да се отзове на официална покана да участва в изслушване или в заседание на комисия или да сътрудничи на анкетна комисия, без да представи достатъчни основания.\n\r\
\n\r\
4.   Квесторите могат да определят доколко кодексът за поведение, посочен в параграф 3, е приложим за лицата, които, въпреки че притежават дългосрочен пропуск, не попадат в приложното поле на споразумението.\n\r\
\n\r\
5.   Бюрото, по предложение на генералния секретар, приема необходимите мерки за прилагане на регистъра за прозрачност, в съответствие с разпоредбите на споразумението за създаването на въпросния регистър."
},
{
'id': 117,
'title': 'Член 117 : Избор на председател на Комисията',
'text': "1.   След като Европейският съвет предложи кандидат за председател на Комисията, председателят на Парламента кани кандидата да направи изявление и да представи политическите си насоки пред Парламента. След изявлението се провеждат разисквания.\n\r\
\n\r\
Европейският съвет се кани за участие в разискванията.\n\r\
\n\r\
2.   В съответствие с член 17, параграф 7 от Договора за Европейския съюз Парламентът избира председателя на Комисията с мнозинство от всички свои членове.\n\r\
\n\r\
Гласуването е тайно.\n\r\
\n\r\
3.   Ако кандидатът бъде избран, председателят уведомява за това Съвета и изисква от него и от новоизбрания председател на Комисията да предложат с общо съгласие кандидатите за различните постове на членове на Комисията.\n\r\
\n\r\
4.   Ако кандидатът не получи необходимото мнозинство, председателят приканва Европейския съвет да предложи в срок от един месец нов кандидат, който се избира в съответствие със същата процедура."
},
{
'id': 118,
'title': 'Член 118 : Избор на Комисията',
'text': "1.   Председателят на Парламента кани новоизбрания председател на Комисията, за да информира Парламента относно разпределението на отговорностите (портфейлите) в предлаганата колегия на членовете на Комисията в съответствие с политическите насоки на новоизбрания председател.\n\r\
\n\r\
2.   След провеждане на консултации с новоизбрания председател на Комисията председателят на Парламента кани предложените от новоизбрания председател и от Съвета кандидати за различните постове на членове на Комисията да се явят пред съответните парламентарни комисии или органи в зависимост от сферата на тяхната бъдеща компетентност.\n\r\
\n\r\
3.   Изслушванията се провеждат от комисиите.\n\r\
\n\r\
По изключение изслушването може да се проведе в различен формат, когато даден кандидат за член на Комисията има отговорности, които са предимно хоризонтални, при условие че изслушването включва компетентните комисии. Изслушванията са публични.\n\r\
\n\r\
4.   Съответната комисия или комисии канят кандидата за член на Европейската комисия да направи изявление и да отговаря на въпроси. Изслушванията се организират по такъв начин, че да дават възможност на кандидата за член на Европейската комисия да представи на Парламента цялата релевантна информация. Разпоредбите, свързани с организацията на изслушванията, се посочват в приложение към Правилника за дейността(1).\n\r\
\n\r\
5.   Новоизбраният председател бива поканен да представи колективно състава на Комисията и нейната програма на заседание на Парламента. Председателят на Европейския съвет и председателят на Съвета се канят да присъстват. След изявлението се провеждат разисквания.\n\r\
\n\r\
6.   След приключване на разискванията политическа група или членове на ЕП, достигащи поне ниския праг,  могат да внесат предложение за резолюция. Прилагат се разпоредбите на член 123, параграфи 3—8.\n\r\
\n\r\
7.   След гласуването на предложението за резолюция Парламентът избира или отхвърля Комисията с мнозинство от подадените гласове, чрез поименно гласуване. Парламентът може да отложи гласуването за следващото заседание.\n\r\
\n\r\
8.   Председателят уведомява Съвета за избора или отхвърлянето на Комисията.\n\r\
\n\r\
9.   В случай на съществена промяна в портфейлите или промяна в състава на Комисията по време на нейния мандат съответните членове на Комисията или всеки друг кандидат за член на Комисията се канят да вземат участие в изслушване, което се провежда в съответствие с параграфи 3 и 4.\n\r\
\n\r\
10.   В случай на промяна в портфейлите на членовете на Комисията или във финансовите интереси на даден член на Комисията по време на неговия мандат ситуацията подлежи на парламентарен контрол в съответствие с приложение VI.\n\r\
\n\r\
Ако по време на мандата на даден член на Комисията бъде установен конфликт на интереси и председателят на Комисията не приложи препоръките на Парламента за намиране на решение на този конфликт на интереси, Парламентът може да поиска от председателя на Комисията да оттегли доверието си спрямо съответния член на Комисията съгласно член 5 от Рамковото споразумение за отношенията между Европейския парламент и Европейската комисия и, ако е целесъобразно, да предприеме действия с цел лишаване на въпросния член на Комисията от право на пенсия или от други полагащи се облаги в съответствие с член 245, втора алинея от Договора за функционирането на Европейския съюз.\n\r\
\n\r\
\n\r\
(1)	Вж. приложение VI.\n\r\
\n\r\
\n\r\
Член 118a : Многогодишно планиране\n\r\
\n\r\
Веднага след назначаването на новата Комисия Парламентът, Съветът и Комисията съгласно параграф 5 от Междуинституционалното споразумение за по-добро законотворчество, обменят мнения и постигат съгласие по общи заключения относно многогодишното планиране.\n\r\
\n\r\
За тази цел и преди да бъдат проведени преговори със Съвета и с Комисията във връзка с общите заключения относно многогодишното планиране, председателят на Парламента провежда размяна на мнения с Председателския съвет относно основните цели на политиките и приоритетите за новия мандат. Тази размяна на мнения отчита, наред с другото, приоритетите, представени от новоизбрания председател на Комисията, както и отговорите, дадени от кандидатите за членове на Комисията по време на изслушванията, предвидени в член 118.\n\r\
\n\r\
Преди да подпише общите заключения, председателят на Парламента се обръща към Председателския съвет за одобрение."
},
{
'id': 119,
'title': 'Член 119 : Предложение за вот на недоверие на Комисията',
'text': "1.   Една десета от всички членове на ЕП могат да внесат до председателя на Парламента предложение за вот на недоверие на Комисията. Ако през предходните два месеца е било гласувано предложение за вот на недоверие, ново предложение може да бъде внесено само от най-малко една пета от всички членове на ЕП.\n\r\
\n\r\
2.   Предложението трябва да съдържа наименованието „предложение за вот на недоверие“ и да посочва основанията за него. То се изпраща на Комисията.\n\r\
\n\r\
3.   Председателят съобщава на членовете на ЕП, че е постъпило предложение за вот на недоверие веднага след като го получи.\n\r\
\n\r\
4.   Разискванията по предложението за вот на недоверие се провеждат най-малко 24 часа след обявяването на членовете на ЕП, че е постъпило такова предложение.\n\r\
\n\r\
5.   Предложението се гласува поименно, а самото гласуване се провежда най-малко 48 часа след началото на разискванията.\n\r\
\n\r\
6.   Без да се засягат разпоредбите на параграфи 4 и 5 разискванията и гласуването се провеждат най-късно по време на месечната сесия след внасяне на предложението.\n\r\
\n\r\
7.   В съответствие с член 234 от Договора за функционирането на Европейския съюз предложението за вот на недоверие се приема с мнозинство от две трети от подадените гласове, представляващи мнозинство от членовете на Парламента. Резултатът от гласуването се съобщава на председателя на Съвета и на председателя на Комисията."
},
{
'id': 120,
'title': 'Член 120 : Назначаване на съдии и генерални адвокати в Съда на Европейския съюз',
'text': "По предложение на компетентна парламентарна комисия Парламентът определя своя кандидат за член на седемчленния комитет, отговарящ за проверката на годността на кандидатите да упражняват функциите на съдия и генерален адвокат в Съда и в Общия съд. Компетентната комисия подбира кандидата, когото желае да предложи, като провежда гласуване, при което е необходимо обикновено мнозинство. За тази цел координаторите на посочената комисия съставят списък с подбрани кандидати."
},
{
'id': 121,
'title': 'Член 121 : Назначаване на членовете на Сметната палата',
'text': "1.   Кандидатите за членове на Сметната палата се канят да направят изявление пред компетентната комисия и да отговорят на поставените им от нейните членове въпроси. Комисията гласува тайно и поотделно всяка от кандидатурите.\n\r\
\n\r\
2.   Компетентната комисия формулира препоръка до Парламента относно одобрението на кандидатурата.\n\r\
\n\r\
3.   Гласуването в пленарно заседание се провежда в срок от два месеца от представянето на кандидатурите, освен ако по искане на компетентната комисия, на политическа група или на членове на ЕП, достигащи поне ниския праг, Парламентът реши друго. Комисията гласува тайно и поотделно всяка от кандидатурите.\n\r\
\n\r\
4.   Ако Парламентът изрази отрицателно становище относно отделна кандидатура, председателят изисква от Съвета да оттегли предложението си и да предложи нова кандидатура на Парламента."
},
{
'id': 122,
'title': 'Член 122 : Назначаване на членовете на Изпълнителния съвет на Европейската централна банка',
'text': "1.   Предложеният кандидат за председател, заместник-председател или член на Изпълнителния съвет на Европейската централна банка се кани да направи изявление пред компетентната парламентарна комисия и да отговори на поставени от нейните членове въпроси.\n\r\
\n\r\
2.   Компетентната комисия формулира препоръка до Парламента относно одобрението на кандидатурата.\n\r\
\n\r\
3.   Гласуването се провежда в срок от два месеца от представянето на кандидатурата, освен ако по искане на компетентната комисия, на политическа група или на членове на ЕП, достигащи поне ниския праг, Парламентът реши друго. Парламентът гласува тайно и поотделно всяка от кандидатурите.\n\r\
\n\r\
4.   Ако изразеното от Парламента становище по дадена кандидатура е отрицателно, председателят изисква оттегляне на предложението и представяне на нова кандидатура пред Парламента.\n\r\
\n\r\
\n\r\
Член 122a : Назначения в органите за икономическо управление\n\r\
\n\r\
1.   Настоящият член се прилага за назначаването на:\n\r\
\n\r\
-   председателя и заместник-председателя на надзорния съвет на единния надзорен механизъм;\n\r\
\n\r\
-   председателя, заместник-председателя и пълноправните членове на Единния съвет за преструктуриране на Единния механизъм за преструктуриране;\n\r\
\n\r\
-   председателя и изпълнителните директори на Европейския надзорен орган (Европейски банков орган, Европейски орган за ценни книжа и пазари, Европейски орган за застраховане и професионално пенсионно осигуряване); както и\n\r\
\n\r\
-   управителния директор и заместник управителния директор на Европейския фонд за стратегически инвестиции.\n\r\
\n\r\
2.   Всеки от кандидатите се кани да направи изявление пред компетентната парламентарна комисия и да отговори на поставените от нейните членове въпроси\n\r\
\n\r\
3.   Компетентната комисия формулира препоръка до Парламента относно всяко предложение за назначение.\n\r\
\n\r\
4.   Гласуването се провежда в срок от два месеца от представянето на предложението за назначение, освен ако Парламентът, по искане на компетентната комисия, на политическа група или на  членове на ЕП, достигащи поне ниския праг, реши друго. Парламентът гласува тайно и поотделно по всяка от кандидатурите.\n\r\
\n\r\
5.   Ако приетото от Парламента решение по дадено предложение за назначение е отрицателно, председателят на Парламента изисква оттегляне на предложението и представяне на ново предложение пред Парламента."
},
{
'id': 123,
'title': 'Член 123 : Изявления на Комисията, Съвета и Европейския съвет',
'text': "1.   Членовете на Комисията, Съвета и Европейския съвет могат по всяко време да поискат от председателя на Парламента разрешение да направят изявление. Председателят на Европейския съвет прави изявление след всяко заседание на Европейския съвет. Председателят на Парламента решава кога може да бъде направено изявлението, както и дали то да бъде последвано от пълни разисквания или от сесия, в която членове на ЕП могат да задават кратки и конкретни въпроси, траеща 30 минути.\n\r\
\n\r\
2.   При включването на изявление, последвано от разисквания, в дневния си ред, Парламентът решава дали разискванията да приключат с резолюция. Това не се прави, ако на същата или на следващата месечна сесия е предвидено да бъде разгледан доклад по същия въпрос, освен ако поради изключителни причини председателят предложи друго. Ако Парламентът реши да приключи разискванията с резолюция, комисия, политическа група или  членове на ЕП, достигащи поне ниския праг, могат да внесат предложение за резолюция.\n\r\
\n\r\
3.   Предложенията за резолюции се поставят на гласуване при първото възможно време за гласуване. Председателят взема решения за допускане на евентуални изключения от това правило. Допускат се обяснения на вот.\n\r\
\n\r\
4.   Общото предложение за резолюция замества внесените преди това предложения от лицата, които са го подписали, но не и предложенията, внесени от други комисии, политически групи или членове на ЕП.\n\r\
\n\r\
5.   Ако дадено общо предложение за резолюция е внесено от политически групи, притежаващи ясно мнозинство, председателят може да постави първо това предложение на гласуване.\n\r\
\n\r\
6.   След приемането на резолюция не могат да се поставят на гласуване други предложения, освен ако председателят, поради изключителни обстоятелства, реши друго.\n\r\
\n\r\
7.   Вносителят или вносителите на предложение за резолюция, внесено по реда на параграф 2 или на член 135, параграф 2, имат право да го оттеглят преди окончателното гласуване.\n\r\
\n\r\
8.   Предложение за резолюция, което е било оттеглено, може да се поеме и незабавно да се внесе повторно от политическа група, комисия или от толкова на брой членове на ЕП, колкото са необходими за внасянето на това предложение за разглеждане. Настоящият параграф и параграф 7 се прилагат и за резолюциите, внесени за разглеждане съгласно членове 105 и 106."
},
{
'id': 124,
'title': 'Член 124 : Изявления за обяснение на решения на Комисията',
'text': "Председателят на Парламента кани председателя на Комисията, члена на Комисията, който отговаря за отношенията с Парламента, или, по споразумение, друг член на Комисията, да направи изявление пред Парламента след всяко заседание на Комисията, в което да изложи взетите основни решения, освен ако поради съображения, свързани с графика, или поради относителната политическа значимост на въпроса Председателският съвет реши, че това не е необходимо. Изявлението се следва от разисквания с продължителност най-малко 30 минути, в хода на които членовете на ЕП могат да задават кратки и конкретни въпроси."
},
{
'id': 125,
'title': 'Член 125 : Изявления на Сметната палата',
'text': "1.   В рамките на процедурата по освобождаване от отговорност или на дейността на Парламента в областта на бюджетния контрол председателят на Сметната палата може да бъде поканен да направи изявление пред Парламента, за да представи бележките, съдържащи се в годишния доклад, специалните доклади или становищата на палатата, или за да даде разяснения по нейната работна програма.\n\r\
\n\r\
2.   Парламентът може да реши да проведе отделни разисквания, с участието на Комисията и на Съвета, по всеки повдигнат в изказването въпрос, по-специално когато са били докладвани нередности във финансовото управление."
},
{
'id': 126,
'title': 'Член 126 : Изявления на Европейската централна банка',
'text': "1.   Председателят на Европейската централна банка се кани да представи пред Парламента годишния отчет на банката за дейността на Европейската система на централните банки и за паричната политика през предходната и текущата година.\n\r\
\n\r\
2.   След представянето се провеждат общи разисквания.\n\r\
\n\r\
3.   Председателят на Европейската централна банка се кани да присъства на заседанията на компетентната комисия най-малко четири пъти годишно, за да направи изявления и да отговори на въпроси.\n\r\
\n\r\
4.   По тяхно искане или по искане на Парламента председателят, заместник-председателят и останалите членове на Изпълнителния съвет на Европейската централна банка се канят да присъстват и на други заседания.\n\r\
\n\r\
5.   За изслушванията по параграфи 3 и 4 се съставя пълен стенографски протокол."
},
{
'id': 127,
'title': 'Член 127 : (заличава се)',
'text': ""
},
{
'id': 128,
'title': 'Член 128 : Въпроси с искане за устен отговор, последван от разисквания',
'text': "1.   На Съвета, на Комисията или на заместник-председателя на Комисията/върховен представител на Съюза по въпросите на външните работи и политиката на сигурност могат да бъдат задавани въпроси от комисия, политическа група или членове на ЕП, достигащи поне ниския праг, като същите могат да отправят искане за включването на тези въпроси в дневния ред на Парламента.\n\r\
\n\r\
Въпросите се отправят в писмена форма чрез председателя на Парламента. Той незабавно ги внася в Председателския съвет.\n\r\
\n\r\
Председателският съвет решава дали да бъдат включени въпросите в проекта на дневен ред в съответствие с член 149. Въпросите, които в срок от три месеца от постъпването им не са включени в проекта на дневен ред, отпадат.\n\r\
\n\r\
2.   Въпросите към Комисията и заместник-председателя на Комисията/върховен председател на Съюза по въпросите на външните работи и политиката на сигурност се изпращат на адресата най-малко една седмица преди заседанието, в чийто дневен ред е включен съответният въпрос, а въпросите към Съвета се изпращат най-малко три седмици преди тази дата.\n\r\
\n\r\
3.   Когато въпросите се отнасят до общата политика на сигурност и отбрана, сроковете по параграф 2 не се прилагат и отговорът трябва да бъде даден достатъчно бързо, за да бъде Парламентът надлежно информиран.\n\r\
\n\r\
4.   Един от вносителите на въпроса може да го развие в пленарно заседание. Отговорът се дава от адресата.\n\r\
\n\r\
5.   Разпоредбите на член 123, параграфи от 2 до 8 относно внасянето и гласуването на предложения за резолюции се прилагат mutatis mutandis."
},
{
'id': 129,
'title': 'Член 129 : Време за въпроси',
'text': "1.   В рамките на всяка месечна сесия може да се отделя време за въпроси към Комисията в продължение на най-много 90 минути по една или повече конкретни хоризонтални теми, за които се взема решение от Председателския съвет един месец преди месечната сесия.\n\r\
\n\r\
2.   Членовете на Комисията, които са поканени от Председателския съвет да участват, имат портфейл, свързан с конкретната хоризонтална тема или теми, по които ще им бъдат задавани въпроси. Броят на членовете на Комисията, които да бъдат поканени, се ограничава до двама за всяка месечна сесия. Възможно е обаче да се покани и трети член на Комисията в зависимост от конкретната хоризонтална тема или теми, избрани за времето за въпроси.\n\r\
\n\r\
3.   В съответствие с насоките, установени от Председателския съвет, може да се отдели специално време за въпроси към Съвета, към председателя на Комисията, към заместник-председателя на Комисията/върховен представител на Съюза по въпросите на външните работи и политиката на сигурност и към председателя на Еврогрупата.\n\r\
\n\r\
4.   Времето за въпроси не се разпределя предварително. Председателят на Парламента гарантира, доколкото е възможно, че се предоставя възможност на членове на ЕП с различни политически възгледи и от различни държави членки да поставят въпроси.\n\r\
\n\r\
5.   Членът на ЕП разполага с една минута за формулиране на въпроса, а членът на Комисията — с две минути за отговор. Членът на ЕП може да зададе уточняващ въпрос с продължителност не повече от 30 секунди и който е пряко свързан с основния въпрос. Членът на Комисията разполага с две минути за уточняващ отговор.\n\r\
\n\r\
Въпросите и уточняващите въпроси трябва да бъдат пряко свързани с конкретната хоризонтална тема, определена съгласно параграф 1. Председателят може да вземе решение относно допустимостта на въпросите."
},
{
'id': 130,
'title': 'Член 130 : Въпроси с искане за писмен отговор',
'text': "1.   Всеки член на ЕП може да отправя към председателя на Европейския съвет, Съвета, Комисията или към заместник-председателя на Комисията/върховен представител на Съюза по въпросите на външните работи и политиката на сигурност въпроси с искане за писмен отговор в съответствие с критериите, съдържащи се в приложение към настоящия Правилник за дейността(1). За съдържанието на въпросите отговарят единствено техните вносители.\n\r\
\n\r\
2.   Въпросите се внасят чрез председателя на Парламента. При въпроси относно допустимостта на даден въпрос решение се взема от председателя на Парламента. Решението на председателя на Парламента не се основава само на разпоредбите на приложението, посочено в параграф 1, а и на всички разпоредбите на настоящия Правилник за дейността като цяло. Мотивираното решение на председателя на Парламента се съобщава на вносителя.\n\r\
\n\r\
3.   Въпросите се внасят в електронен формат. Всеки член на ЕП може да внесе най-много 20 въпроса в рамките на три последователни месеца.\n\r\
\n\r\
4.   Даден въпрос може да бъде подкрепен и от други членове на ЕП освен неговия вносител. Тези въпроси се приспадат единствено от квотата за въпроси на вносителя съгласно параграф 3, но не и от квотата на подкрепящите ги членове на ЕП.\n\r\
\n\r\
5.   Ако даден въпрос не може да получи отговор от адресата в срок от три седмици (въпрос от първостепенна важност) или в срок от шест седмици (въпрос, който не е от първостепенна важност) от предаването му на адресата, по искане на неговия вносител въпросът може да бъде включен в дневния ред на следващото заседание на компетентната комисия.\n\r\
\n\r\
6.   Всеки член на Парламента може да внася по един въпрос от първостепенна важност месечно.\n\r\
\n\r\
7.   Въпросите и всички отговори, включително свързаните с отговорите приложения, се публикуват на уебсайта на Парламента.\n\r\
\n\r\
\n\r\
(1)	Вж. приложение IIІ.\n\r\
\n\r\
\n\r\
Член 130a : Кратки запитвания с искане за писмен отговор\n\r\
\n\r\
1.   В случай на кратки запитвания, представляващи въпроси с искане за писмен отговор, на Съвета,  на  Комисията  или  на  заместник-председателя  на  Комисията/върховен представител на Съюза по въпросите на външните работи и политиката на сигурност могат да бъдат задавани въпроси от комисия, политическа група или най-малко пет процента от всички членове на ЕП с искане за предоставяне на информация на Парламента по конкретно посочени теми.\n\r\
\n\r\
Такива въпроси могат да бъдат предавани на председателя, който, при условие че въпросите са в съответствие с настоящия Правилник за дейността като цяло и изпълняват критериите, посочени в приложение към настоящия Правилник за дейността(1), изисква от адресата да даде отговор в срок от две седмици; председателят може да удължи срока, след като се консултира с вносителите.\n\r\
\n\r\
2.   Въпросите и отговорите се публикуват на уеб сайта на Парламента.\n\r\
\n\r\
\n\r\
(1)	Вж. приложение II.\n\r\
\n\r\
\n\r\
Член 130б : Запитвания с искане за писмен отговор, последвани от разисквания\n\r\
\n\r\
1.   В случай на запитвания, представляващи въпроси с искане за писмен отговор, последвани от разисквания, въпросите могат да бъдат задавани на Съвета, на Комисията или на заместник-председателя на Комисията/върховен представител на Съюза по въпросите на външните работи и политиката на сигурност от комисия, политическа група или най-малко пет процента от всички членове на ЕП. Въпросите могат да включват кратко изложение на мотивите.\n\r\
\n\r\
Такива въпроси могат да бъдат предавани в писмен вид на председателя, който, при условие че въпросите са в съответствие с настоящия Правилник за дейността като цяло и изпълняват критериите, посочени в приложение към настоящия Правилник за дейността(1), уведомява незабавно адресата за представения въпрос и изисква от адресата да посочи дали ще даде отговор и кога.\n\r\
\n\r\
2.   При получаване на писмения отговор съответното запитване се включва в проекта на дневен ред на Парламента в съответствие с процедурата, предвидена в член 149. Задължително се провеждат разисквания, ако това е поискано от комисия, политическа група или най-малко пет процента от членовете на ЕП.\n\r\
\n\r\
3.   Ако адресатът откаже да даде отговор на въпроса или даде отговор в срок от три седмици, въпросът се включва в проекта на дневен ред. Задължително се провеждат разисквания, ако това е поискано от комисия, политическа група или най-малко пет процента от всички членове на ЕП. Преди разискванията на един от вносителите може да бъде дадено право да представи допълнителни основания за повдигането на въпроса.\n\r\
\n\r\
4.   Един от вносителите на въпроса може да го развие в Парламента. Отговорът се дава от един от членовете на съответната институция.\n\r\
\n\r\
Разпоредбите на член 123, параграфи от 2 до 5 относно внасянето и гласуването на предложенията за резолюции се прилагат mutatis mutandis.\n\r\
\n\r\
5.   Такива въпроси и отговорите им се публикуват на уеб сайта на Парламента.\n\r\
\n\r\
\n\r\
(1)	Вж. приложение II."
},
{
'id': 131,
'title': 'Член 131 : Въпроси с искане за писмен отговор към Европейската централна банка',
'text': "1.   Всеки член на ЕП може да отправя към Европейската централна банка най-много шест въпроса на месец с искане за писмен отговор в съответствие с критериите, съдържащи се в приложение към настоящия Правилник за дейността(1). За съдържанието на въпросите отговарят единствено техните вносители.\n\r\
\n\r\
2.   Въпросите се внасят в писмена форма чрез председателя на компетентната комисия. Когато получи такива въпроси, председателят на компетентната комисия уведомява за тях Европейската централна банка. По допустимостта на даден въпрос решение се взема от председателя на компетентната комисия. Неговото решение се съобщава на вносителя.\n\r\
\n\r\
3.   Въпросите, както и отговорите им, се публикуват на уебсайта на Парламента.\n\r\
\n\r\
4.   Ако даден въпрос с искане за писмен отговор не е получил отговор в срок от шест седмици, по искане на неговия вносител въпросът може да бъде включен в дневния ред на следващото заседание на компетентната комисия, на което присъства председателят на Европейската централна банка.\n\r\
\n\r\
\n\r\
(1)	Вж. приложение ІІI.\n\r\
\n\r\
\n\r\
Член 131a : Въпроси с искане за писмен отговор относно единния надзорен механизъм и Единния механизъм за преструктуриране\n\r\
\n\r\
1.   Член 131, параграфи 1, 2 и 3, се прилага mutatis mutandis по отношение на въпроси с искане за писмен отговор относно единния надзорен механизъм и Единния механизъм за преструктуриране. Броят на тези въпроси се приспада от максимално разрешения брой въпроси (шест на месец), предвиден в член 131, параграф 1.\n\r\
\n\r\
2.   Ако даден въпрос с искане за писмен отговор не е получил отговор в срок от пет седмици, по искане на неговия вносител въпросът може да бъде включен в дневния ред на следващото заседание на компетентната комисия, на което присъства председателят на съвета на адресата."
},
{
'id': 132,
'title': 'Член 132 : Годишни доклади и други доклади на други институции или органи',
'text': "1.   Годишните доклади и другите доклади на други институции или органи, по отношение на които Договорите предвиждат консултиране с Парламента или за които по силата на други правни разпоредби се изисква становището на Парламента, се разглеждат в доклад, който се представя за обсъждане на пленарно заседание.\n\r\
\n\r\
2.   Годишните доклади и другите доклади на други институции или органи, които не попадат в приложното поле на параграф 1, се разпределят на компетентната комисия, която ги разглежда и може да внесе кратко предложение за резолюция на Парламента или да предложи изготвянето на доклад по реда на член 52, ако счита, че Парламентът следва да вземе отношение по важен въпрос, обхванат от докладите."
},
{
'id': 133,
'title': 'Член 133 : Предложения за резолюции',
'text': "1.   Всеки член на Парламента може да внесе предложение за резолюция по въпрос, попадащ в кръга от дейности на Европейския съюз.\n\r\
\n\r\
Предложението не може да надвишава 200 думи.\n\r\
\n\r\
2.   Такова предложение не може:\n\r\
\n\r\
-   да съдържа решения по въпроси, за които в Правилника за дейността, по-конкретно член 46, се предвиждат други специални процедури и правомощия, или\n\r\
\n\r\
-   да разглежда въпроси, които са предмет на текущи процедури в Парламента.\n\r\
\n\r\
3.   Всеки член на ЕП може да внася не повече от едно такова предложение месечно.\n\r\
\n\r\
4.   Предложението за резолюция се внася до председателя на Парламента, който проверява дали то отговаря на приложимите критерии. Ако председателят на Парламента определи предложението за допустимо, той обявява това на пленарно заседание и разпределя предложението на компетентната комисия.\n\r\
\n\r\
5.   Компетентната комисия взема решение относно приложимата процедура, която може да включва обединяване на предложението за резолюция с други предложения за резолюции или с доклади; приемане на становище, което може да е под формата на писмо; или изготвяне на доклад съгласно член 52. Компетентната комисия може също така да реши да не предприема никакви действия във връзка с предложението за резолюция.\n\r\
\n\r\
6.   Решенията на председателя на ЕП, на комисията и на Председателския съвет се съобщават на вносителите на предложението за резолюция.\n\r\
\n\r\
7.   Докладът, посочен в параграф 5, съдържа текста на предложението за резолюция.\n\r\
\n\r\
8.   Становищата  под  формата  на  писмо, посочени в параграф 5, които са  адресирани  до  други  институции  на Европейския съюз, им се изпращат от председателя на Парламента.\n\r\
\n\r\
9.   Предложение за резолюция, внесено в съответствие с параграф 1, може да бъде оттеглено от неговия вносител или вносители, или от първия подписал предложението преди компетентната комисия да е взела решение в съответствие с параграф 5 за съставяне на доклад по предложението.\n\r\
\n\r\
След като  компетентната комисия приеме за разглеждане предложението за резолюция, единствено тя е оправомощена да го оттегли. Компетентната комисия запазва правомощието си да го оттегли до началото на окончателното гласуване в пленарно заседание."
},
{
'id': 134,
'title': 'Член 134 : (заличава се)',
'text': ""
},
{
'id': 135,
'title': 'Член 135 : Разисквания по случаи на нарушаване на правата на човека, демокрацията и принципа на правовата държава',
'text': "1.   Комисия, междупарламентарна делегация, политическа група или  членове на ЕП, достигащи поне ниския праг могат в писмена форма да поискат от председателя да се проведат разисквания по неотложен случай на нарушаване на правата на човека, демокрацията и принципа на правовата държава.\n\r\
\n\r\
2.   Въз основа на исканията по параграф 1 и в съответствие с разпоредбите на приложение ІІІ Председателският съвет съставя списък на въпросите, които следва да бъдат включени в окончателния проект на дневен ред за следващото разискване по случаи на нарушаване на правата на човека, демокрацията и принципа на правовата държава. Общият брой на включените в дневния ред въпроси не може да надвишава три, в това число подвъпросите.\n\r\
\n\r\
В съответствие с разпоредбите на член 149а Парламентът може да реши да не разгледа даден въпрос, включен сред насрочените за разискване въпроси, и да го замени с друг, който не е включен в дневния ред. Предложенията за резолюции по избраните въпроси могат да бъдат внасяни от комисия, от политическа група или от членове на ЕП, достигащи поне ниския праг, до края на деня, в който се приема дневният ред. Председателят определя точния срок за внасяне на такива предложения за резолюции.\n\r\
\n\r\
3.   Общото време за изказвания на политическите групи и независимите членове на ЕП се разпределя в съответствие с процедурата, предвидена в член 162, параграфи 4 и 5 при максимално време за разисквания от не повече от 60 минути за месечна сесия.\n\r\
\n\r\
Времето, което остава, след като се приспадне времето за представяне на предложенията за резолюции и времето за евентуални изказвания на представители на Комисията и на Съвета, се разпределя между политическите групи и независимите членове на ЕП.\n\r\
\n\r\
4.   Непосредствено след края на разискванията се провежда гласуване. Разпоредбите на член 183 относно обясненията на вота не се прилагат.\n\r\
\n\r\
Гласуванията по реда на този член могат да бъдат проведени заедно под ръководството на председателя и на Председателския съвет.\n\r\
\n\r\
5.   Ако са внесени две или повече предложения за резолюции с един и същи предмет, се прилага процедурата по член 123, параграфи 4 и 5.\n\r\
\n\r\
6.   Председателят на Парламента и председателите на политическите групи могат да решат да поставят на гласуване дадено предложение за резолюция, без да се провеждат разисквания. За вземането на такова решение се изисква единодушното съгласие на председателите на всички политически групи.\n\r\
\n\r\
Разпоредбите на членове 187 и 188 не се прилагат по отношение на предложения за резолюции, включени в дневния ред за разисквания по случаи на нарушаване на правата на човека, демокрацията и принципа на правовата държава. Предложенията за резолюции се включват в дневния ред на разискванията по случаи на нарушаване на правата на човека, демокрацията и принципа на правовата държава само след приемане на списъка с въпросите. Предложенията за резолюции, които не могат да бъдат разгледани в рамките на предвиденото за това време, отпадат. Същото важи и за предложенията за резолюции, за които след искане по член 168, параграф 3 се установи липса на кворум. Вносителите имат право повторно да внесат тези предложения за разглеждане в комисия съгласно член 133 или за разискването по случаи на нарушаване на правата на човека, демокрацията и принципа на правовата държава на следващата месечна сесия.\n\r\
\n\r\
В дневния ред на разисквания по случаи на нарушаване на правата на човека, демокрацията и принципа на правовата държава не може да се включва въпрос, който вече е бил включен в дневния ред на същата месечна сесия.\n\r\
\n\r\
В настоящия Правилник за дейността не се съдържат разпоредби, допускащи общо разискване по предложение за резолюция, внесено в съответствие с параграф 2, алинея втора, и доклад на комисия по същия въпрос.\n\r\
\n\r\
Когато е отправено искане по член 168, параграф 3 за установяване на наличието на кворум, искането е валидно само за предложението за резолюция, което предстои да се гласува, но не и за следващите предложения."
},
{
'id': 136,
'title': 'Член 136 : (заличава се)',
'text': ""
},
{
'id': 137,
'title': 'Член 137 : Консултации с Европейския икономически и социален комитет',
'text': "1.   Когато Договорът за функционирането на Европейския съюз предвижда консултации с Европейския икономически и социален комитет, председателят започва процедурата на консултация и информира Парламента относно това.\n\r\
\n\r\
2.   Всяка комисия може да поиска да се проведат консултации с Европейския икономически и социален комитет по проблеми от общ характер или по конкретен въпрос.\n\r\
\n\r\
В искането си комисията определя срок, в който Европейският икономически и социален комитет да изрази становището си.\n\r\
\n\r\
Исканията за консултации с Европейския икономически и социален комитет се обявяват пред Парламента на следващата му месечна сесия и се считат за одобрени, освен ако политическа група или членове на ЕП, достигащи поне ниския праг, поискат в рамките на 24 часа от обявяването исканията да се поставят на гласуване.\n\r\
\n\r\
3.   Изпратените от Европейския икономически и социален комитет становища се изпращат за разглеждане от компетентната комисия."
},
{
'id': 138,
'title': 'Член 138 : Консултации с Комитета на регионите',
'text': "1.   Когато Договорът за функционирането на Европейския съюз предвижда консултации с Комитета на регионите, председателят започва процедурата на консултация и информира Парламента относно това.\n\r\
\n\r\
2.   Всяка комисия може да поиска да се проведат консултации с Комитета на регионите по проблеми от общ характер или по конкретен въпрос.\n\r\
\n\r\
В искането си Комисията определя срок, в който Комитетът на регионите да изрази становището си.\n\r\
\n\r\
Исканията за консултация с Комитета на регионите се обявяват пред Парламента на следващата му месечна сесия и се считат за одобрени, освен ако политическа група или членове на ЕП, достигащи поне ниския праг, поискат в рамките на 24 часа от обявяването те да се поставят на гласуване.\n\r\
\n\r\
3.   Изпратените от Комитета на регионите становища се изпращат за разглеждане от компетентната комисия."
},
{
'id': 139,
'title': 'Член 139 : Искания, отправени до европейски агенции',
'text': "1.   Когато Парламентът има право да отправи искане до някоя европейска агенция, всеки член на ЕП може писмено да отправи такова искане до председателя на Парламента. Искането трябва да се отнася за въпроси, които попадат в предмета на дейност на съответната агенция, и трябва да се придружава от обща информация, която разяснява естеството на въпроса и интереса на Съюза.\n\r\
\n\r\
2.   След като се допита до компетентната комисия, председателят на Парламента изпраща искането до агенцията или предприема други подходящи действия. Членът на ЕП, който е представил искането, незабавно се информира за това. Във всяко искане, изпратено от председателя до агенция, се предвижда срок за отговор.\n\r\
\n\r\
3.   Когато агенцията счита, че не може да отговори на така формулираното искане или иска то да бъде изменено, тя незабавно уведомява за това председателя на Парламента, който предприема подходящи действия, при необходимост след провеждане на консултации с компетентната комисия."
},
{
'id': 140,
'title': 'Член 140 : Междуинституционални споразумения',
'text': "1.   Парламентът може да сключва споразумения с други институции в контекста на прилагане на Договорите или с оглед на усъвършенстването или изясняването на процедури.\n\r\
\n\r\
Тези споразумения могат да бъдат под формата на съвместни декларации, размяна на писма, кодекси за поведение или други подходящи актове. След разглеждането им от комисията, компетентна по конституционните въпроси, и одобряването им от Парламента, те се подписват от председателя..\n\r\
\n\r\
2.   Когато такива споразумения предполагат изменение на съществуващи процедурни права или задължения или създават нови процедурни права или задължения за членовете или за органите на Парламента, или по друг начин предполагат изменение или тълкуване на Правилника за дейността, в съответствие с член 226, параграфи 2—6 въпросът се отнася за разглеждане от комисията, компетентна по въпроса, преди подписване на споразумението."
},
{
'id': 141,
'title': 'Член 141 : Производства пред Съда на Европейския съюз',
'text': "1.   В предвидените в Договорите и в статута на Съда на Европейския съюз срокове за предявяване на искове от институциите на Съюза или от физически или юридически лица Парламентът прави преглед на законодателството на Съюза и неговото прилагане, за да се гарантира пълното зачитане на разпоредбите на Договорите, по-специално в частта им относно правата на Парламента.\n\r\
\n\r\
2.   Ако счита, че е налице нарушение на правото на Съюза, комисията, компетентна по правните въпроси, докладва на Парламента, при необходимост устно. По целесъобразност,комисията, компетентна по правните въпроси, може да изслуша становищата на комисията, компетентна по въпроса.\n\r\
\n\r\
3.   Председателят предявява иск от името на Парламента в съответствие с препоръката на комисията, компетентна по правните въпроси.\n\r\
\n\r\
В началото на следващата месечна сесия председателят може да сезира Парламента с въпроса за поддържането на иска. Ако Парламентът вземе решение да не поддържа иска с мнозинство от подадените гласове, председателят оттегля иска.\n\r\
\n\r\
Ако председателят предяви иск противно на препоръката на компетентната комисия по правните въпроси, в началото на следващата сесия той сезира Парламента с въпроса за поддържането на иска.\n\r\
\n\r\
4.   Председателят, след като се консултира с комисията, компетентна по правните въпроси, представя бележки или встъпва от името на Парламента в съдебни производства. .\n\r\
\n\r\
Ако председателят възнамерява да се отклони от препоръката на комисията, компетентна по правните въпроси, той я информира за това и отнася въпроса за разглеждане от Председателския съвет, като излага своите мотиви.\n\r\
\n\r\
Когато Председателският съвет счита, че по изключение Парламентът не следва да представя бележки или да встъпва по дело пред Съда на Европейския съюз, в което под въпрос е поставена действителността на приет от Парламента акт, въпросът незабавно се отнася до Парламента за обсъждане.\n\r\
\n\r\
Никоя от разпоредбите на Правилника за дейността не възпрепятства  комисията, компетентна по правните въпроси, да взема решения относно подходящата процедура за своевременно предаване на нейната препоръка в неотложни случаи.\n\r\
\n\r\
Когато е необходимо да се вземе решение относно това дали Парламентът следва да упражни правата си пред Съда на Европейския съюз и въпросният акт не попада в обхвата на член 141 от Правилника за дейността, процедурата, предвидена в настоящия член, следва да се прилага mutatis mutandis.\n\r\
\n\r\
5.   В неотложни случаи, председателят може, след като се консултира, по възможност, с председателя и докладчика на комисията, компетентна по правните въпроси, да предприеме предохранителни действия с оглед на спазването на съответните срокове. В такива случаи процедурата, предвидена в параграфи 3 или 4, според случая, се прилага при първа възможност.\n\r\
\n\r\
6.   Комисията, компетентна по правните въпроси, определя принципитеще използва при прилагането от своя страна на настоящия член."
},
{
'id': 142,
'title': 'Член 142 : Обмен на информация, контакти и реципрочни улеснения',
'text': "1.   Парламентът редовно информира националните парламенти на държавите-членки за своята дейност.\n\r\
\n\r\
2.   Организацията и насърчаването на ефективно и редовно междупарламентарно сътрудничество в рамките на Съюза, съгласно член 9 от Протокол № 1 относно ролята на националните парламенти в Европейския съюз, е предмет на преговори, въз основа на мандат, предоставен от Председателския съвет, след консултации със Съвета на председателите на комисии.\n\r\
\n\r\
Парламентът одобрява всяко споразумение по такива въпроси в съответствие с процедурата, предвидена в член 140.\n\r\
\n\r\
3.   Парламентарна комисия може да започне пряко диалог с националните парламенти на равнище комисии в рамките на бюджетните кредити, определени за тази цел. Това може да включва подходящи форми на сътрудничество преди и след законодателния процес.\n\r\
\n\r\
4.   Всеки документ относно законодателна процедура на равнището на Съюза, който се предава официално от национален парламент на Европейския парламент, се препраща на комисията, компетентна по въпроса, разгледан в този документ.\n\r\
\n\r\
5.    Председателският съвет може да упълномощи председателя да договаря улеснения за националните парламенти на държавите-членки на реципрочна основа и да предлага всякакви други мерки за улесняване на контактите с националните парламенти."
},
{
'id': 143,
'title': 'Член 143 : Конференция на парламентарните комисии по европейските въпроси (КОСАК)',
'text': "1.   По предложение на председателя Председателският съвет определя членовете и може да възлага мандат на делегацията на Парламента в КОСАК. Делегацията се ръководи от заместник-председателя на Европейския парламент, отговарящ за отношенията с националните парламенти, и от председателя на комисията, компетентна по конституционните  въпроси.\n\r\
\n\r\
2.   Останалите членове на делегацията се избират в зависимост от обсъжданите теми на заседанието на КОСАК и включват, доколкото е възможно, представители на комисиите, компетентни по тези въпроси.\n\r\
\n\r\
3.   При избора на членовете на делегацията надлежно се взема предвид общият политически баланс в рамките на Парламента.\n\r\
\n\r\
4.   След всяко заседание на КОСАК делегацията представя доклад на Председателския съвет."
},
{
'id': 144,
'title': 'Член 144 : Конференции на парламентите',
'text': "Председателският съвет определя членовете на делегацията на Парламента във всяка конференция или аналогичен орган, в който участват парламентарни представители, и ѝ възлага мандат в съответствие с приложимите резолюции на Парламента. Делегацията избира свой председател и, при необходимост, един или повече заместник-председатели."
},
{
'id': 145,
'title': 'Член 145 : Парламентарен мандат, сесии, месечни сесии, заседания',
'text': "1.   Парламентарният мандат съвпада с мандата на членовете на ЕП, предвиден в Акта от 20 септември 1976 г.\n\r\
\n\r\
2.   Сесия е едногодишният период, предвиден в горепосочения Акт и в Договорите.\n\r\
\n\r\
3.   Месечна сесия е заседание на Парламента, което по правило се свиква всеки месец и се подразделя на дневни заседания.\n\r\
\n\r\
Пленарните заседания на Парламента, които се провеждат в рамките на един и същи ден, се считат за едно заседание."
},
{
'id': 146,
'title': 'Член 146 : Свикване на Парламента',
'text': "1.   В съответствие с член 229, първа алинея от Договора за функционирането на Европейския съюз Парламентът се събира, без да се налага да бъде свикван, във вторник през втората седмица на месец март всяка година. Той сам определя продължителността на прекъсванията между сесиите.\n\r\
\n\r\
2.   Освен това Парламентът се събира, без да се налага да бъде свикван, във вторник през първата седмица след изтичането на един месец от края на срока, посочен в член 10, параграф 1 от Акта от 20 септември 1976 г.\n\r\
\n\r\
3.   Председателският съвет може с мотивирано решение, взето най-малко петнадесет дни преди определената преди това от Парламента дата за възобновяване на сесията, да променя продължителността на прекъсванията, определена в съгласно параграф 1; въпреки това датата за възобновяване на сесията не може да се отлага с повече от две седмици.\n\r\
\n\r\
4.   По искане на мнозинството от неговите членове или по искане на Комисията или Съвета председателят може, след провеждане на консултации с Председателския съвет, да свика Парламента по  изключение.\n\r\
\n\r\
Председателят има право, с одобрението на Председателския съвет, да свика Парламента по изключение в неотложни случаи."
},
{
'id': 147,
'title': 'Член 147 : Място на провеждане на заседанията',
'text': "1.   Парламентът провежда пленарните си заседания и заседанията на комисиите в съответствие с разпоредбите на Договорите.\n\r\
\n\r\
Предложенията за допълнителни месечни сесии в Брюксел, както и предложенията за евентуални изменения на тези предложения, се приемат с мнозинство от подадените гласове.\n\r\
\n\r\
2.   Всяка комисия може да реши да поиска едно или повече нейни заседания да се проведат на друго място. Искането, което трябва да бъде мотивирано, се адресира до председателя на Парламента, който го представя на Бюрото.\n\r\
\n\r\
Ако въпросът не търпи отлагане, председателят може сам да вземе решение. Ако искането бъде отхвърлено от Бюрото или от председателя, отказът се мотивира."
},
{
'id': 148,
'title': 'Член 148 : Присъствие на членовете на ЕП на пленарни заседания',
'text': '1.   За  всяко заседание се изготвя присъствен списък, в който членовете на ЕП се подписват.\n\r\
\n\r\
2.   Имената на членовете на ЕП, регистрирани като присъстващи в присъствения списък, се отбелязват в протокола от всяко заседание като „присъстващи“. Имената на членовете на ЕП, чието отсъствие е извинено от председателя, се отбелязват в протокола от всяко заседание като „извинени“.'
},
{
'id': 149,
'title': 'Член 149 : Проект на дневен ред',
'text': "1.   Преди всяка месечна сесия проектът на дневен ред се изготвя от Председателския съвет въз основа на препоръките на Съвета на председателите на комисии.\n\r\
\n\r\
По покана на председателя Комисията и Съветът могат да присъстват на обсъждането на проекта на дневен ред в рамките на Председателския съвет.\n\r\
\n\r\
2.   В проекта на дневен ред може да се посочи времето за гласуване на някои от точките, подлежащи на обсъждане.\n\r\
\n\r\
3.   Окончателният проект на дневен ред се предоставя на разположение на членовете на Парламента най-малко три часа преди началото на съответната месечна сесия.\n\r\
\n\r\
\n\r\
Член 149a : Приемане и изменение на дневния ред\n\r\
\n\r\
1.   В началото на всяка месечна сесия Парламентът приема своя дневен ред. Изменения на окончателния проект на дневен ред могат да се предлагат от комисия, от политическа група или  от членове на ЕП, достигащи поне ниския праг. Всяко такова предложение трябва да бъде получено от председателя най-малко един час преди началото на месечната сесия. Председателят може да даде думата на вносителя на предложението и на един изказващ се „против“ предложението, като всеки от тях разполага с не повече от една минута за изказване.\n\r\
\n\r\
2.   Веднъж приет, дневният ред не може да се изменя, освен по реда на членове 154, 187, 188, 189, 190 или 191 или по предложение на председателя.\n\r\
\n\r\
В случай на отхвърляне на процедурно предложение за изменение на дневния ред, същото предложение не може да се внася повторно през същата месечна сесия.\n\r\
\n\r\
3.   Преди да закрие заседанието, председателят обявява датата, часа и дневния ред на следващото заседание."
},
{
'id': 150,
'title': 'Член 150 : Процедура в пленарната зала без изменения и разисквания',
'text': "1.   Когато даден доклад е приет в рамките на комисия, като „против“ са гласували по-малко от една десета от членовете на комисията, той се включва в дневния ред на Парламента за гласуване без изменения.\n\r\
\n\r\
Тази точка се гласува с единно гласуване, освен ако преди съставянето на окончателния проект на дневен ред членове на ЕП или политическа(-и) група(-и), достигащи поне средния праг, писмено са поискали по точката да могат да се внасят изменения. В този случай председателят определя срока за тяхното внасяне.\n\r\
\n\r\
2.   Точките, включени в окончателния проект на дневен ред за гласуване без изменение, също се подлагат на гласуване без да се провеждат разисквания, освен ако при приемането на дневния ред в началото на месечната сесия Парламентът реши друго по предложение на Председателския съвет или по искане на политическа група или на членове на ЕП, достигащи поне ниския праг.\n\r\
\n\r\
3.   При съставяне на окончателния проект на дневен ред за месечната сесия Председателският съвет може да предложи други точки да се подложат на гласуване без изменения или разисквания. При приемане на дневния ред Парламентът може да не приеме нито едно от тези предложения, ако политическа група или членове на ЕП, достигащи поне ниския праг, са депозирали писмени възражения най-малко един час преди началото на месечната сесия.\n\r\
\n\r\
4.   Когато дадена точка се подлага на гласуване без разисквания, докладчикът или председателят на компетентната комисия може непосредствено преди гласуването да направи изказване с продължителност от не повече от две минути."
},
{
'id': 151,
'title': 'Член 151 : Кратко представяне',
'text': "По искане на докладчика или по предложение на Председателския съвет Парламентът може също да реши въпрос, който не се нуждае от пълни разисквания, да бъде разгледан посредством кратко представяне в пленарно заседание от докладчика. В такъв случай Комисията има възможност да даде отговор, последван от разискване с продължителност до десет минути, по време на което председателят на Парламента може да даде думата на членове на ЕП, които привлекат вниманието му, за не повече от една минута всеки."
},
{
'id': 152,
'title': 'Член 152 : (заличава се)',
'text': ""
},
{
'id': 153,
'title': 'Член 153 : Извънредни разисквания',
'text': "1.   Политическа група или членове на ЕП, достигащи поне ниския праг, могат да поискат в дневния ред на Парламента да бъде включено извънредно разискване по въпрос от особено важен интерес, свързан с политиката на Европейския съюз. По правило в рамките на една месечна сесия се провежда не повече от едно извънредно разискване.\n\r\
\n\r\
2.   Искането се представя в писмен вид до председателя най-малко три часа преди началото на месечната сесия, на която следва да се проведе извънредното разискване. Искането се поставя на гласуване в началото на месечната сесия, когато Парламентът приема своя дневен ред.\n\r\
\n\r\
3.   В отговор на събития, които са настъпили след приемането на дневния ред за месечната сесия, председателят, след допитване до председателите на политическите групи, може да предлага провеждането на извънредни разисквания. Всяко такова предложение се гласува в началото на заседанието или в определеното за гласуване време, като членовете на ЕП се уведомяват за предложението за провеждането на извънредни разисквания най-малко един час преди гласуването.\n\r\
\n\r\
4.   Председателят определя времето за провеждане на такива разисквания. Общата продължителност на разискванията не надвишава 60 минути. Времето за изказвания се разпределя между политическите групи и независимите членове на ЕП в съответствие с разпоредбите на член 162, параграфи 4 и 5.\n\r\
\n\r\
5.   Разискванията приключват без да се приема резолюция.\n\r\
\n\r\
\n\r\
Член 153a : Разискване по актуален въпрос по искане на политическа група\n\r\
\n\r\
1.   На всяка месечна сесия един или два периода, всеки от които с минимална продължителност 60 минути, се определят в проекта на дневен ред за разисквания по актуален въпрос от основен интерес за политиката на Европейския съюз.\n\r\
\n\r\
2.   Всяка политическа група има правото да предложи актуален въпрос по свой избор за поне едно такова разискване на година. Председателският съвет гарантира справедливо разпределение между политическите групи в рамките на една година при упражняването на това право.\n\r\
\n\r\
3.   Политическите групи изпращат актуалния въпрос, избран от тях, в писмена форма на председателя преди съставянето на окончателния проект на дневен ред от Председателския съвет. Член 38, параграф 1 относно правата, свободите и принципите, признати в член 6 от Договора за Европейския съюз, и ценностите, провъзгласени в член 2 от него, се зачитат напълно.\n\r\
\n\r\
4.   Председателският съвет определя времето за провеждане на такива разисквания. Той може да реши с мнозинство от четири пети от членовете на ЕП да отхвърли въпрос, представен от група.\n\r\
\n\r\
5.   Въведение към разискванията се прави от представител на политическата група, която е предложила актуалния въпрос. Времето за изказвания след това въведение се разпределя в съответствие с член 162, параграфи 4 и 5.\n\r\
\n\r\
6.   Разискванията приключват, без да се приема резолюция."
},
{
'id': 154,
'title': 'Член 154 : Неотложна процедура',
'text': "Член 155 : Общо разискване"
},
{
'id': 155,
'title': 'По всяко време може да се вземе решение за общо разискване на сходни или фактически свързани въпроси.',
'text': ""
},
{
'id': 156,
'title': 'Член 156 : Срокове',
'text': "Освен в неотложните случаи по членове 135 и 154, разискванията и гласуването по даден текст не могат да започнат, ако текстът не е бил предоставен на разположение на членовете на ЕП най-малко 24 часа предварително."
},
{
'id': 157,
'title': 'Член 157 : Достъп до пленарната зала',
'text': "1.   Никой няма право на достъп до пленарната зала, освен членовете на ЕП, членовете на Комисията или Съвета, генералния секретар на Парламента, служителите, чиито функции налагат да бъдат в нея, и всички лица, поканени от председателя.\n\r\
\n\r\
2.   Единствено притежателите на пропуск, издаден от председателя или от генералния секретар на Парламента, имат достъп до галериите.\n\r\
\n\r\
3.   Представителите на обществеността, които са допуснати до галериите, трябва да седят и да пазят тишина. Всяко лице, което дава израз на одобрението или неодобрението си, се извежда незабавно от разпоредителите"
},
{
'id': 158,
'title': 'Член 158 : Езиков режим',
'text': "1.   Всички документи на Парламента се съставят на официалните езици.\n\r\
\n\r\
2.   Всички членове на ЕП имат право да говорят в Парламента на официален език по свой избор. Изказванията, направени на един от официалните езици, се превеждат симултанно на останалите официални езици и на всеки друг език, който Бюрото счете за необходим.\n\r\
\n\r\
3.   На заседанията на комисиите и на делегациите се осигурява устен превод от и на официалните езици, ползвани и поискани от членовете на съответната комисия или делегация и от техните заместници.\n\r\
\n\r\
4.   На заседанията на комисиите и делегациите, които се провеждат извън обичайните места на работа на Парламента, се осигурява устен превод от и на езиците на членовете на ЕП, които са потвърдили, че ще участват в заседанието. По изключение могат да се уговорят по-гъвкави условия. Бюрото приема необходимите разпоредби.\n\r\
\n\r\
5.   След като се обяви резултатът от гласуването, председателят се произнася по искания във връзка с предполагаеми несъответствия между отделните езикови версии."
},
{
'id': 159,
'title': 'Член 159 : Преходна разпоредба',
'text': "1.   В рамките на преходен период с продължителност до края на осмия парламентарен мандат(1), са допустими отклонения от разпоредбите на член 158, когато и доколкото не е налице необходимият брой устни или писмени преводачи за даден официален език въпреки взетите съответни мерки.\n\r\
\n\r\
2.   По предложение на генералния секретар и при надлежно отчитане на разпоредбите на параграф 3 Бюрото установява наличието на условията по параграф 1 по отношение на всеки от съответните официални езици. Бюрото, въз основа на доклад на генералния секретар относно постигнатия напредък, преразглежда решението си за допускане на отклонение на всеки шест месеца. Бюрото приема необходимите правила за прилагане.\n\r\
\n\r\
3.   Приложими са временните специални разпоредби относно формулировката на нормативните актове, приети от Съвета въз основа на Договорите.\n\r\
\n\r\
4.   По мотивирана препоръка от Бюрото Парламентът може да реши по всяко време да отмени настоящия член по-рано или, в края на посочения в параграф 1 срок — да удължи срока.\n\r\
\n\r\
\n\r\
(1)	Удължен с решение на Парламента от 26 февруари 2014 г."
},
{
'id': 160,
'title': 'Член 160 : Разпространяване на документи',
'text': "Документите, които служат за основа на разискванията и решенията на Парламента, се предоставят на разположение на членовете на ЕП.\n\r\
\n\r\
Без да се засяга първа алинея, членовете на ЕП и политическите групи имат пряк достъп до вътрешната компютърна система на Европейския парламент с цел справка с всички подготвителни документи, които нямат поверителен характер (проект на доклади, проект на препоръки, проект на становища, работни документи, изменения, внесени в комисия)."
},
{
'id': 161,
'title': 'Член 161 : Електронна обработка на документи',
'text': "Документите на Парламента могат да бъдат съставяни, подписвани и разпространявани в електронен формат. Бюрото определя техническите спецификации и графичното оформление на електронния формат."
},
{
'id': 162,
'title': 'Член 162 : Разпределение на времето за изказвания и списък на ораторите',
'text': "1.   Председателският съвет може да предложи на Парламента как да се разпредели времето за изказвания в рамките на определено разискване. Парламентът взема решение по предложението, без да го поставя на обсъждане.\n\r\
\n\r\
2.   Членовете на ЕП не могат да се изказват, без да са получили думата от председателя. Членовете на ЕП се изказват от мястото си и се обръщат към председателя. Ако даден оратор се отклонява от разисквания въпрос, председателят го предупреждава да се придържа към темата.\n\r\
\n\r\
3.   За първата част на конкретно разискване председателят може да състави списък на ораторите, който включва една или повече поредици от желаещи да се изкажат оратори от всяка политическа група, по реда на относителния размер на тези политически групи..\n\r\
\n\r\
4.   Времето за изказвания през тази част на разискването се разпределя в съответствие със следните критерии:\n\r\
\n\r\
(а)   една част от времето се разделя поравно между всички политически групи;\n\r\
\n\r\
(б)   друга част се разделя между политическите групи пропорционално на общия брой на техните членове;\n\r\
\n\r\
(в)   независимите членове на ЕП получават общо време за изказвания въз основа на дяловете на всяка политическа група, определени в букви а) и б);\n\r\
\n\r\
(г)   при разпределяне на времето за изказвания по време на пленарно заседание се взема предвид, че членовете на ЕП с увреждания може да се нуждаят от повече време.\n\r\
\n\r\
5.   Когато е определено общо време за изказвания по няколко точки от дневния ред, политическите групи съобщават на председателя каква част от времето си ще използват за отделните точки. Председателят следи за спазването на направеното разпределение.\n\r\
\n\r\
6.   Останалата част от времето за разискване не се разпределя предварително. Вместо това председателят може да прикани членовете на ЕП да ограничават по правило изказванията си до една минута. Председателят гарантира, доколкото е възможно, редуването на изказвания на оратори с различни политически възгледи и от различни държави членки.\n\r\
\n\r\
7.   При  поискване  председателят  на  Парламента  може  да  даде  предимство  на председателя и на докладчика на компетентната комисия, както и на тези председатели на политическите групи, които желаят да се изкажат от името на своите групи, или на заместващи тези лица оратори.\n\r\
\n\r\
8.   Председателят може да дава думата на членове на ЕП, които, чрез вдигане на синя карта, изразят желание да зададат въпрос от не повече от половин минута на друг член на ЕП по време на неговото изказване във връзка с казаното от него. Председателят може да направи това само със съгласието на оратора и ако председателят се увери, че това няма да доведе нито до смущаване на разискването, нито чрез използването на последователни въпроси, зададени чрез вдигането на синя карта, до силен дисбаланс по отношение на политическата принадлежност на вземащите думата в това разискване членове на ЕП.\n\r\
\n\r\
9.   Никой член на ЕП не може да говори повече от една минута по следните въпроси: протоколите от заседания, процедурни предложения, изменения в окончателния проект на дневен ред или дневния ред.\n\r\
\n\r\
10.   По правило при разискванията по даден доклад Комисията и Съветът се изслушват непосредствено след представянето на доклада от докладчика. Комисията, Съветът и докладчикът могат да бъдат изслушани отново, по-специално, за да отговорят на изявления, направени от членове на ЕП.\n\r\
\n\r\
11.   Членовете на ЕП, които не са се изказвали по време на разискванията, могат, не повече от веднъж в рамките на една месечна сесия, да внесат писмено изявление, не по-дълго от 200 думи, което се прилага към стенографския протокол от разискванията.\n\r\
\n\r\
12.   При надлежно отчитане на разпоредбите на член 230 от Договора за функционирането на Европейския съюз председателят се стреми да постигне споразумение с Комисията, Съвета и председателя на Европейския съвет за подходящо разпределение между тях на времето за изказвания."
},
{
'id': 163,
'title': 'Член 163 : Едноминутни изказвания',
'text': "В рамките на не повече от 30 минути на първото заседание от всяка месечна сесия председателят дава думата на членове на ЕП, които желаят да поставят на вниманието на Парламента въпрос от политическа значимост. Времето за изказване на всеки член на ЕП е не повече от една минута. Председателят може да даде допълнително време по-късно в рамките на същата месечна сесия."
},
{
'id': 164,
'title': 'Член 164 : Лични изявления',
'text': "1.   Член на ЕП, който желае да направи лично изявление, се изслушва в края на обсъждането на текущата точка от дневния ред или в момента на одобряване на протокола от заседанието, за което се отнася искането за лично изявление.\n\r\
\n\r\
Съответният член на ЕП не може да говори по същество, а е длъжен да ограничи изказването си до опровергаване на забележките, отправени относно неговата личност в хода на разискванията, или на приписано му мнение, или до коригиране на казаното от него самия.\n\r\
\n\r\
2.   Освен ако Парламентът реши друго, личните изявления не могат да бъдат по-дълги от три минути.\n\r\
\n\r\
\n\r\
Член 164a : Предотвратяване на възпрепятстване\n\r\
\n\r\
Председателят разполага с правомощието да слага край на прекомерното използване на процедурни искания като искания за изказване във връзка с нарушения на Правилника за дейността, процедурни предложения или обяснения на вот или искания за отделно гласуване, за разделно гласуване или за поименно гласуване, когато е убеден, че тези искания явно целят и ще доведат до продължително и сериозно възпрепятстване на процедурите на Парламента или упражняването на правата на членовете на ЕП."
},
{
'id': 165,
'title': 'Член 165 : Незабавни мерки',
'text': "1.   Председателят призовава към спазване на реда всеки член на ЕП, който нарушава нормалното протичане на заседанието или чието поведение не отговаря на съответните разпоредби на член 11.\n\r\
\n\r\
2.   При повторно нарушение председателят за втори път призовава члена на ЕП към спазване на реда и това се отразява в протокола от заседанието.\n\r\
\n\r\
3.   При продължаващо безредие или последващо нарушение председателят може да отнеме на члена на ЕП правото да се изказва и може да го отстрани от залата до края на заседанието. В изключително сериозни случаи председателят може да също така прибегне до отстраняване на съответния член на ЕП от залата до края на заседанието незабавно и без повторен призив за спазване на реда. Генералният секретар незабавно осигурява изпълнението на тези дисциплинарни мерки с помощта на разпоредителите и, ако е необходимо, на парламентарната служба за охрана.\n\r\
\n\r\
4.   Ако безредието заплашва да попречи на работата на Парламента, председателят закрива или прекъсва за определено време заседанието, за да възстанови реда. Ако не може да бъде чут, той напуска председателското място; с това действие заседанието се прекъсва. Заседанието се свиква отново от председателя.\n\r\
\n\r\
5.   Председателят може да реши да прекъсне прякото аудио-визуално предаване в случай на обидни, расистки или ксенофобски изказвания или поведение от страна на член на ЕП.\n\r\
\n\r\
6.   Председателят може да нареди заличаване от аудио-визуалните записи на разискванията на части от изказване на член на ЕП, в които се използва обиден, расистки или ксенофобски език.\n\r\
\n\r\
Нареждането влиза в сила незабавно. Въпреки това то следва да се одобри от Бюрото най- късно четири седмици, след като е взето, или ако Бюрото няма заседания през този период — на следващото му заседание.\n\r\
\n\r\
7.   Правомощията, предвидени в параграфи от 1 до 6, се предоставят mutatis mutandis на лицата на председателски длъжности в органи, комисии и делегации съгласно настоящия Правилник за дейността.\n\r\
\n\r\
8.   При необходимост и с оглед на тежестта на нарушението на нормите за поведение на членове на ЕП  членът на ЕП, който председателства месечна сесия, орган, комисия или делегация, може, не по-късно от следващата месечна сесия или следващото заседание на съответния орган, комисия или делегация, да поиска от председателя на ЕП да приложи член 166."
},
{
'id': 166,
'title': 'Член 166 : Санкции',
'text': "1.   При сериозни нарушения на реда или смущаване на работата на Парламента в нарушение на принципите, установени в член 11, председателят взема мотивирано решение за налагане на подходяща санкция.\n\r\
\n\r\
Председателят приканва съответния член на ЕП да представи своите забележки в писмен вид преди приемането на решението. В изключителни случаи председателят може да реши да проведе устно изслушване на съответния член на ЕП.\n\r\
\n\r\
Решението се съобщава на съответния член на ЕП чрез препоръчано писмо или, при неотложни случаи, посредством разпоредителите.\n\r\
\n\r\
След като съответният член на ЕП бъде уведомен за това решение, всяка санкция, наложена на член на ЕП, се обявява от председателя на пленарно заседание. Лицата на председателски длъжности в органите, комисиите и делегациите, в които участва съответният член на ЕП, се уведомяват за това.\n\r\
\n\r\
Когато решението за санкцията стане окончателно, то се публикува на видно място на уебсайта на Парламента и остава там за остатъка от парламентарния мандат.\n\r\
\n\r\
2.   При оценката на наблюдаваното поведение се вземат предвид неговият епизодичен, повтарящ се или системен характер, както и неговата тежест.\n\r\
\n\r\
Следва да се прави разграничение между действия от визуално естество, които могат да бъдат толерирани, при условие че не са оскърбителни, оклеветяващи, расистки или ксенофобски, и които са в рамките на разумното, и действия, които действително смущават парламентарната дейност.\n\r\
\n\r\
3.   Санкцията може да се състои в прилагане на една или няколко от следните мерки:\n\r\
\n\r\
(а)   порицание;\n\r\
\n\r\
(б)   лишаване от право на надбавка за дневни разходи за срок от 2 до 30 дни;\n\r\
\n\r\
(в)   временно отстраняване от участие във всички или в част от дейностите на Парламента за срок от 2 до 30 последователни дни, в които Парламентът или който и да е от неговите органи, комисии или делегации заседават, без да се засяга упражняването на правото му на гласуване в пленарна зала и при строго спазване в този случай на нормите за поведение на членовете на ЕП;\n\r\
\n\r\
(г)   забрана за съответния член на ЕП да представлява Парламента в междупарламентарна делегация, на междупарламентарна конференция или на какъвто и да било междуинституционален форум, за срок с продължителност до една година;\n\r\
\n\r\
(д)   при нарушаване на поверителността — ограничаване на правата за достъп до поверителна или класифицирана информация за срок до една година.\n\r\
\n\r\
4.   Мерките, предвидени в параграф 3, букви б)—д), могат да бъдат удвоени при повторни нарушения или ако членът на ЕП откаже да изпълни мярка, предприета съгласно член 165, параграф 3.\n\r\
\n\r\
5.   Освен това председателят може да внесе предложение в Председателския съвет за временно отстраняване или освобождаване на члена на ЕП от една или повече от заеманите от него мандатни длъжности в рамките на Парламента в съответствие с процедурата, предвидена в член 21."
},
{
'id': 167,
'title': 'Член 167 : Вътрешни процедури за обжалване',
'text': "Съответният член на ЕП може по силата на член 166, параграфи 1—4 да подаде жалба по вътрешен ред до Бюрото в двуседмичен срок от съобщаването на наложената от председателя на ЕП санкция. Жалбата спира изпълнението на санкцията. Най-късно до четири седмици след подаване на жалбата или, ако не заседава през този период, на следващото си заседание, Бюрото може да отмени, потвърди или измени наложената санкция, без да се засяга правото за обжалване по външен ред, с което разполага съответният член на ЕП. В случай че в определения срок Бюрото не се произнесе с решение, санкцията се счита за недействителна."
},
{
'id': 168,
'title': 'Член 168 : Кворум',
'text': "1.   Парламентът може да разисква, да определя дневния си ред и да одобрява протоколите от своите заседания независимо от броя на присъстващите членове на ЕП.\n\r\
\n\r\
2.   Кворум има, когато в пленарната зала присъстват една трета от всички членове на ЕП.\n\r\
\n\r\
3.   Всички гласувания са действителни, независимо от броя на гласуващите членове на ЕП, освен ако председателят, по искане, отправено преди началото на гласуването от най-малко 40 членове на ЕП, установи, че няма кворум. Ако необходимият за наличието на кворум брой членове на ЕП не е налице, председателят обявява, че няма кворум, и гласуването се включва в дневния ред на следващото заседание.\n\r\
\n\r\
Електронната система за гласуване може да се използва за проверка на прага от 40 членове на ЕП, но не може да се използва за проверка на кворума. Вратите на пленарната зала не се затварят.\n\r\
\n\r\
4.   Членовете на ЕП, които искат проверка на кворума, трябва да присъстват в пленарната зала при отправяне на искането и се броят за присъстващи по смисъла на параграфи 2 и 3, дори и ако след това напуснат пленарната зала.\n\r\
\n\r\
5.   Ако присъстват по-малко от 40 членове на ЕП, председателят може да обяви липса на кворум..\n\r\
\n\r\
\n\r\
Член 168a : Прагове\n\r\
\n\r\
1.   За целите на настоящия правилник, освен ако не е посочено друго, се прилагат следните определения:\n\r\
\n\r\
(а)   „нисък праг“ означава една двадесета от всички членове на ЕП или политическа група;\n\r\
\n\r\
(б)   „среден праг“ означава една десета от всички членове на Парламента, включваща една или повече политически групи или отделни членове на ЕП, или комбинация от двете;\n\r\
\n\r\
(в)   „висок праг“ означава една пета от всички членове на Парламента, включваща една или повече политически групи или отделни членове на ЕП, или комбинация от двете.\n\r\
\n\r\
2.   Когато, за целите на вземането на решение дали е достигнат даден праг, се изискват подписи на членове на ЕП, подписите могат да бъдат собственоръчно поставени или електронни, като се използва системата за електронен подпис на Парламента. В рамките на съответните срокове даден член на ЕП може да оттегли своя подпис, но след това не може да го постави отново.\n\r\
\n\r\
3.   Когато е необходима подкрепата на политическа група, за да бъде постигнат даден праг, групата действа чрез своя председател или чрез лице, което е надлежно определено от него за целта.\n\r\
\n\r\
4.   За прилагането на средния и на високия праг подкрепата на политическа група се отчита по следния начин:\n\r\
\n\r\
-   когато е направено позоваване на член, определящ подобен праг, в хода на заседание: всички членове на ЕП, които принадлежат към подкрепящата група и присъстват физически;\n\r\
\n\r\
-   във всички останали случаи: всички членове на ЕП, които принадлежат към подкрепящата група."
},
{
'id': 169,
'title': 'Член 169 : Внасяне и представяне на изменения',
'text': "1.   Изменения могат да се внасят за разглеждане от Парламента само от компетентната комисия, от политическа група или от членове на ЕП, достигащи поне ниския праг. Публикуват се имената на всички съвносители.\n\r\
\n\r\
Измененията се внасят в писмена форма и се подписват от техните автори.\n\r\
\n\r\
Измененията на предложения за правнообвързващи актове могат да бъдат придружени от кратка обосновка. Отговорност за обосновката носи нейният автор и тя не се поставя на гласуване.\n\r\
\n\r\
2.   При спазване на ограниченията, посочени в член 170, дадено изменение може да има за цел промяна на която и да е част от текста. То може да има за цел заличаване, добавяне или замяна на думи или цифри.\n\r\
\n\r\
По смисъла на настоящия член и на член 170 думата „текст“ означава цялото предложение за резолюция/целия проект на законодателна резолюция, цялото предложение за решение или цялото предложение за правнообвързващ акт.\n\r\
\n\r\
3.   Председателят определя срок за внасянето на изменения.\n\r\
\n\r\
4.   Измененията могат да бъдат представени в хода на разискванията от техния автор или от всеки друг член на ЕП, упълномощен от него да го замества.\n\r\
\n\r\
5.   Когато дадено изменение бъде оттеглено от неговия автор, то отпада, освен ако не бъде незабавно поето от друг член на ЕП.\n\r\
\n\r\
6.   Измененията се поставят на гласуване само след като са били предоставени на разположение на всички официални езици, освен ако Парламентът реши друго. Такова решение не може да бъде взето, ако срещу него възразят най-малко 40 членове на ЕП. Парламентът се въздържа от вземане на решения, които биха довели до неприемливо поставяне в неравностойно положение на членове на ЕП, използващи определен език.\n\r\
\n\r\
Ако присъстващите членове на ЕП са по-малко от 100, Парламентът не може да реши друго, ако срещу него възразят поне една десета от присъстващите членове на ЕП.\n\r\
\n\r\
По предложение на председателя всяко устно изменение или друго устно предложение за промяна се счита за изменение, което не е било предоставено на разположение на всички официални езици. Ако председателят прецени, че то е допустимо съгласно член 170, параграф 2 и срещу него няма възражение съгласно член 169, параграф 6, то се подлага на гласуване по установения ред.\n\r\
\n\r\
В рамките на комисиите броят на гласовете, необходими, за да се възрази срещу подлагането на гласуване на такова устно изменение или устно предложение за промяна се определя въз основа на член 209, пропорционално на изискуемия в пленарно заседание, като при необходимост се закръглява към по-голямото цяло число."
},
{
'id': 170,
'title': 'Член 170 : Допустимост на измененията',
'text': "1.   Без да се засягат допълнителните условия, предвидени в член 52, параграф 4 относно докладите по собствена инициатива и в член 69, параграф 2 относно измененията на позицията на Съвета, недопустими са всички изменения:\n\r\
\n\r\
(а)   които не са пряко свързани с текста, който целят да изменят;\n\r\
\n\r\
(б)   които целят да заличат или заменят текста изцяло;\n\r\
\n\r\
(в)   които целят да изменят повече от един отделен член или параграф от текста, за който се отнасят, с изключение на компромисни изменения и изменения, които целят идентични промени на определено съчетание от думи в целия текст;\n\r\
\n\r\
(г)   които целят да изменят предложение за кодификация на законодателство на Съюза; при все това член 103, параграф 3, втора алинея се прилага mutatis mutandis;\n\r\
\n\r\
(д)   които целят да изменят части от предложение за преработване  на законодателството на Съюза, които остават непроменени в предложението; при все това член 104, параграф 2, втора алинея и член 104, параграф 3, трета алинея се прилагат mutatis mutandis;\n\r\
\n\r\
(е)   които имат за цел единствено да осигурят езиковата правилност или засягат терминологичната последователност на текста на езика, на който се внася изменението; в този случай председателят, заедно с останалите заинтересовани, се стреми да намери подходящо езиково решение на въпроса.\n\r\
\n\r\
2.   Решението относно допустимостта на изменения се взема от председателя.\n\r\
\n\r\
Решението на председателя по параграф 2 относно допустимостта на изменения се основава не само на разпоредбите на параграф 1 от настоящия член, а на всички разпоредби на настоящия Правилник за дейността.\n\r\
\n\r\
3.   Политическа група или членове на ЕП, достигащи поне ниския праг, могат да внесат алтернативно предложение за резолюция, което да замени предложение за незаконодателна резолюция, съдържащо се в доклад на комисията.\n\r\
\n\r\
В такъв случай групата или съответните членове на ЕП нямат право да внасят изменения в предложението за резолюция на компетентната комисия. Алтернативното предложение за резолюция не може да бъде по-дълго от предложението за резолюция на комисията. То се гласува с единно гласуване от Парламента без изменения.\n\r\
\n\r\
Разпоредбите на член 123, параграфи 4 и 5 относно общите предложения за резолюции се прилагат mutatis mutandis.\n\r\
\n\r\
4.   По изключение изменения могат да бъдат внасяни — с одобрението на председателя — след изтичането на срока за внасяне на изменения, ако става дума за компромисни изменения или при възникване на технически проблеми. Решението относно допустимостта на измененията се взема от председателя. Председателят може да поставя такива изменения на гласуване само със съгласието на Парламента.\n\r\
\n\r\
За определяне на допустимостта на компромисните изменения се прилагат следните общи критерии:\n\r\
\n\r\
-   по правило компромисните изменения се отнасят до части от текста, които са били предмет на изменение преди изтичането на срока за внасяне на изменения;\n\r\
\n\r\
-   по правило компромисните изменения се внасят от политически групи, представляващи мнозинство в Парламента, от председателите или от докладчиците от името на съответните комисии или от вносителите на други изменения;\n\r\
\n\r\
-   по правило компромисните изменения водят до оттегляне на другите изменения към същата част от текста.\n\r\
\n\r\
Единствено председателят на Парламента може да предложи да бъде взето предвид дадено компромисно изменение. За да се постави на гласуване съответното изменение, председателят трябва да получи съгласието на Парламента, като попита дали има възражения срещу провеждането на такова гласуване. Ако бъде повдигнато възражение, Парламентът взема решение по въпроса с мнозинство от подадените гласове."
},
{
'id': 171,
'title': 'Член 171 : Процедура за гласуване',
'text': "1.   Освен в случаите, когато настоящият Правилник за дейността специално предвижда друго, за текстовете, внесени за разглеждане в Парламента, се прилага следната процедура за гласуване:\n\r\
\n\r\
(а)   първо, когато е приложимо, се гласуват всички внесени изменения към предложението за правнообвързващ акт;\n\r\
\n\r\
(б)   на второ място, когато е приложимо, се гласува предложението в неговата цялост, с евентуалните изменения;\n\r\
\n\r\
(в)   на трето място се гласуват всички изменения на предложението за резолюция/проекта на законодателна резолюция;\n\r\
\n\r\
(г)   накрая се гласува предложението за резолюция в цялост (окончателно гласуване).\n\r\
\n\r\
Парламентът не гласува по нито едно изложение на мотивите, съдържащо се в доклада.\n\r\
\n\r\
2.   При гласуване на предложения за правнообвързващи актове и на предложения за незаконодателни резолюции първо се гласува частта от текста по същество и след това позоваванията и съображенията.\n\r\
\n\r\
3.   Всяко изменение, което е несъвместимо с взетите преди това решения при гласуването на текста, отпада.\n\r\
\n\r\
4.   Единственият член на ЕП, който има право да взема думата по време на гласуването, е докладчикът или, вместо него, председателят на комисията. Той има възможност накратко да изложи становището на компетентната комисия по поставените на гласуване изменения."
},
{
'id': 172,
'title': 'Член 172 : (заличава се)',
'text': ""
},
{
'id': 173,
'title': 'Член 173 : (заличава се)',
'text': ""
},
{
'id': 174,
'title': 'Член 174 : Ред за гласуване на изменения',
'text': "1.   Измененията имат предимство пред текста, за който се отнасят, и се гласуват преди него.\n\r\
\n\r\
2.   Ако са внесени две или повече взаимно изключващи се изменения на една и съща част от текста, предимство има и първо се гласува изменението, което най-много се отклонява от първоначалния текст. Ако то бъде прието, останалите изменения се считат за отхвърлени. Ако то бъде отхвърлено, следващото по предимство изменение се поставя на гласуване и тази процедура сe повтаря за останалите изменения. При съмнение относно предимството въпросът се решава от председателя. Ако всички изменения бъдат отхвърлени, за приет се счита първоначалният текст, освен ако е било поискано отделно гласуване в определения срок.\n\r\
\n\r\
3.   Когато обаче председателят прецени, че това ще улесни гласуването, той може да постави на гласуване най-напред първоначалния текст или да постави на гласуване изменение, което е по-близко до първоначалния текст, преди изменението, което най-много се отклонява от първоначалния текст.\n\r\
\n\r\
Ако едно от двете получи мнозинство от гласовете, всички останали изменения, внесени по същата част от текста, отпадат\n\r\
\n\r\
4.   Когато компромисни изменения се поставят на гласуване, те се ползват с приоритет при гласуването.\n\r\
\n\r\
5.   Не се допуска разделно гласуване в случаите на гласуване на компромисно изменение.\n\r\
\n\r\
6.   Ако компетентната комисия е внесла пакет от изменения към текста, за който се отнася нейният доклад, председателят ги поставя на гласуване заедно, освен ако по определени точки политическа група или членове на ЕП, достигащи поне ниския праг, поискат измененията да бъдат поставени на отделно гласуване или на разделно гласуване, или ако са постъпили други конкурентни изменения.\n\r\
\n\r\
7.   Председателят може да постави други изменения на гласуване заедно, когато те са допълващи, освен ако политическа група или членове на ЕП, достигащи поне ниския праг, поискат те да се поставят на отделно гласуване или на разделно гласуване. Авторите на изменения могат също да предложат да се гласуват заедно, ако техните изменения са допълващи.\n\r\
\n\r\
8.   След приемането или отхвърлянето на конкретно изменение председателят може да реши да постави на гласуване заедно няколко други изменения, които са с подобно съдържание или си поставят аналогични цели. Преди това председателят може да поиска съгласието на Парламента.\n\r\
\n\r\
Такъв пакет от изменения може да се отнася за различни части от оригиналния текст.\n\r\
\n\r\
9.   При предлагане на две или повече идентични изменения от различни автори те се гласуват като едно.\n\r\
\n\r\
10.   Измененията, за които е поискано поименно гласуване, се гласуват едно по едно."
},
{
'id': 175,
'title': 'Член 175 : Отсяване в комисия на изменения, внесени за пленарно заседание',
'text': "Когато във връзка с текст, внесен от дадена комисия, са внесени повече от 50 изменения или искания за разделно гласуване или за отделно гласуване, които да бъдат разгледани на пленарно заседание, председателят може, след като се консултира с председателя на комисията, да поиска тя да гласува по всяко от тези изменения или искания на нейно заседание. Всяко изменение или искане за разделно гласуване или за отделно гласуване, което на този етап не събере гласовете на най-малко една трета от членовете на комисията, не се поставя на гласуване на пленарно заседание."
},
{
'id': 176,
'title': 'Член 176 : Разделно гласуване',
'text': "1.   Когато подлежащият на гласуване текст съдържа две или повече разпоредби или се отнася до два или повече въпроса, или може да бъде разделен на две или повече части, които имат самостоятелен смисъл и/или правна стойност, политическа група или членове на ЕП, достигащи поне ниския праг, могат да поискат разделно гласуване.\n\r\
\n\r\
2.   Искането се внася най-късно вечерта преди гласуването, освен ако председателят определи друг срок. Решение по искането се взема от председателя."
},
{
'id': 177,
'title': 'Член 177 : Право на глас',
'text': "Правото на глас е лично.\n\r\
\n\r\
Членовете на ЕП гласуват индивидуално и лично.\n\r\
\n\r\
Всяко нарушение на разпоредбите на този член се счита за сериозно нарушение на реда по смисъла на член 166, параграф 1 и води до правните последици, предвидени в посочения член."
},
{
'id': 178,
'title': 'Член 178 : Гласуване',
'text': "1.   По правило в Парламента се гласува с вдигане на ръка.\n\r\
\n\r\
Председателят обаче може по всяко време да реши гласуването да се извърши чрез електронната система за гласуване.\n\r\
\n\r\
2.   Председателят обявява началото и края на гласуването.\n\r\
\n\r\
След като председателят е обявил началото на гласуването, никой, с изключение на самия него, не може да взема думата до обявяване на края на гласуването.\n\r\
\n\r\
3.   За да се определи дали даден текст е приет или отхвърлен, се отчитат само гласовете, подадени „за“ и „против“, освен в случаите, в които Договорите предвиждат специално мнозинство.\n\r\
\n\r\
4.   Ако председателят прецени, че резултатът от гласуване с вдигане на ръка буди съмнение, гласуването се извършва отново чрез електронната система за гласуване, а ако последната не работи, чрез сядане и изправяне.\n\r\
\n\r\
5.   Председателят установява резултата от гласуването и го обявява.\n\r\
\n\r\
6.   Резултатът от гласуването се регистрира."
},
{
'id': 179,
'title': 'Член 179 : Окончателно гласуване',
'text': "При вземане на решение въз основа на доклад Парламентът провежда единно и/или окончателно гласуване, което е поименно в съответствие с член 180, параграф 3.\n\r\
\n\r\
Разпоредбите на член 179 относно поименното гласуване не се прилагат за докладите, предвидени в член 8, параграф 2 и в член 9, параграфи 4, 7 и 9, приемани в рамките на процедури, свързани с имунитета.\n\r\
\n\r\
\n\r\
Член 179a : Равен брой гласове\n\r\
\n\r\
1.   В случай на равен брой гласове по член 171, параграф 1, буква б) или г), текстът в неговата цялост се връща за ново разглеждане в комисията. Същата процедура се прилага и при гласуванията по членове 3 и 9.\n\r\
\n\r\
2.   В случай на равен брой гласове при гласуването на текст, подложен на разделно гласуване по член 176, текстът се счита за приет.\n\r\
\n\r\
3.   Във всички останали случаи при равен брой гласове текстът или предложението се считат за отхвърлени, без да се засягат разпоредбите на членовете, които изискват квалифицирано мнозинство.\n\r\
\n\r\
Член 179а, параграф 3 следва да се тълкува в смисъл, че равният брой гласове по проект на препоръка по член 141, параграф 4 за невстъпване в производство пред Съда на Европейския съюз не означава, че е приета препоръка, съгласно която Парламентът следва да встъпи в съответното производство. В такъв случай се приема, че компетентната комисия не се е произнесла с препоръка.\n\r\
\n\r\
Председателят на Парламента може да гласува, без обаче да има решаващ глас."
},
{
'id': 180,
'title': 'Член 180 : Поименно гласуване',
'text': "1.   В допълнение към случаите, предвидени в посочените членове, гласуването е поименно, ако политическа група или членове на ЕП, достигащи поне ниския праг, са отправили писмено искане за това най-късно вечерта преди гласуването, освен ако председателят не определи друг срок.\n\r\
\n\r\
Разпоредбите на член 180 относно поименното гласуване не се прилагат за докладите, предвидени в член 8, параграф 2 и в член 9, параграфи 4, 7 и 9, приемани в рамките на процедури, свързани с имунитета.\n\r\
\n\r\
2.   Всяка от политическите групи може да внесе не повече от сто искания за поименни гласувания в рамките на една месечна сесия.\n\r\
\n\r\
3.   Поименното гласуване се извършва чрез електронната система за гласуване.\n\r\
\n\r\
Когато последната не може да се използва по технически причини, поименното гласуване може да се извършва по азбучен ред, като се започва с изтеглено чрез жребий име на член на ЕП. Председателят гласува последен. Гласува се устно с думите „да“, „не“ или „въздържал се“.\n\r\
\n\r\
4.   Гласуването се отразява в протокола от заседанието. Списъкът на гласувалите се изготвя по политически групи и по азбучен ред на имената на членовете на ЕП, като се посочва как е гласувал всеки един от тях.\n\r\
\n\r\
\n\r\
Член 180a : Тайно гласуване\n\r\
\n\r\
1.   В случаите на назначения се провежда тайно гласуване, без да се засягат разпоредбите на член 15, параграф 1 и член 204, параграф 2, първа алинея.\n\r\
\n\r\
При определяне на броя на подадените гласове се вземат предвид само бюлетините с имената на номинираните кандидати.\n\r\
\n\r\
2.   Тайно гласуване се провежда и по искане на членове на ЕП или политическа(-и) група(-и), достигащи поне високия праг. Такова искане трябва да се представи преди началото на гласуването.\n\r\
\n\r\
3.   Искане за тайно гласуване има предимство пред искане за поименно гласуване.\n\r\
\n\r\
4.   От двама до осем членове на ЕП, избрани чрез жребий, преброяват гласовете, подадени при тайното гласуване, освен ако се провежда електронно гласуване.\n\r\
\n\r\
В случай на гласуване по параграф 1 кандидатите не могат да действат в качеството на преброители.\n\r\
\n\r\
Имената на членовете на ЕП, които са участвали в тайното гласуване, се отбелязват в протоколите от заседанието, на което се е провело гласуването."
},
{
'id': 181,
'title': 'Член 181 : Използване на системата за електронно гласуване',
'text': "1.   Техническите подробности по използването на електронната система за гласуване се уреждат с инструкции на Бюрото.\n\r\
\n\r\
2.   При електронно гласуване, освен ако то не засяга поименно гласуване, се регистрира само цифровият резултат от гласуването.\n\r\
\n\r\
3.   Председателят може по всяко време да реши електронната система за гласуване да се използва, за да се провери дали е достигнат даден праг."
},
{
'id': 182,
'title': 'Член 182 : (заличава се)',
'text': "Член 182a : Спорове относно гласуването\n\r\
\n\r\
1.   Процедурни въпроси, свързани с действителността на гласуването, могат да се повдигат, след като председателят е обявил края на гласуването.\n\r\
\n\r\
2.   ЕП може да поиска проверка на този резултат чрез електронната система за гласуване.След като резултатът от гласуването с вдигане на ръка бъде обявен, всеки член на\n\r\
\n\r\
3.   Председателят решава дали обявеният резултат е действителен. Решението е окончателно."
},
{
'id': 183,
'title': 'Член 183 : Обяснения на вот',
'text': "1.   След приключване на гласуването всеки член на ЕП може да даде устно обяснение на вота при единното и/или окончателното гласуване по точка, внесена за разглеждане от Парламента, в рамките на една минута. Всеки член на ЕП може да даде до три устни обяснения на вот в рамките на една месечна сесия.\n\r\
\n\r\
Всеки член на ЕП може да внесе писмено обяснение на вот, не по-дълго от 200 думи, което се публикува на страницата на съответния член на ЕП на уебсайта на Парламента.\n\r\
\n\r\
Всяка политическа група може да даде обяснение на вота в рамките на две минути.\n\r\
\n\r\
След започване на първото обяснение на вот по първата точка не се приемат повече искания за даване на обяснение на вот.\n\r\
\n\r\
Допустими са обяснения на вота при единното и/или окончателното гласуване по всяка точка, внесена за разглеждане от Парламента. За целите на настоящия член понятието „окончателно гласуване“ се отнася не до вида гласуване, а означава последното гласуване по даден въпрос.\n\r\
\n\r\
2.   Не се допускат обяснения на вот при тайно гласуване или при гласуване по процедурни въпроси.\n\r\
\n\r\
3.   Когато дадена точка е била включена в дневния ред на Парламента без изменения или без разисквания, членовете на ЕП могат единствено да представят писмени обяснения на вота в съответствие с параграф 1.\n\r\
\n\r\
Както писмените, така и устните обяснения трябва да имат пряко отношение към точката, внесена за разглеждане в Парламента."
},
{
'id': 184,
'title': 'Член 184 : (заличава се)',
'text': "Член 184a : Нарушения на Правилника за дейността\n\r\
\n\r\
1.   Думата може да се даде на всеки член на ЕП, за да обърне внимание на председателя за евентуално неспазване на Правилника за дейността. Членът на ЕП трябва първо да посочи члена от Правилника за дейността, на който се позовава.\n\r\
\n\r\
2.   Исканията за изказване във връзка с нарушения на Правилника за дейността имат предимство пред всяко друго искане на думата или процедурно предложение.\n\r\
\n\r\
3.   Времето за изказване не може да надвишава една минута.\n\r\
\n\r\
4.   Председателят незабавно се произнася по всяко посочено нарушение в съответствие с Правилника за дейността и обявява решението си веднага след изказването. Решението на председателя не подлежи на гласуване.\n\r\
\n\r\
5.   По изключение той може да заяви, че ще обяви решението си по-късно, но след не повече от 24 часа от повдигането на въпроса за нарушението. Отлагането на произнасянето на решението не води до отлагане на разискванията. Председателят може да отнесе въпроса до компетентната комисия.\n\r\
\n\r\
Исканията за изказване във връзка с нарушение на Правилника за дейността трябва да се отнасят за точката от дневния ред, която се разглежда в момента. В подходящ момент, например след приключване на разискванията по тази точка или преди прекъсване на заседанието, председателят може да даде думата за изказване по повод на нарушение на Правилника за дейността, свързано с друг въпрос."
},
{
'id': 185,
'title': 'Член 185 : Процедурни предложения',
'text': "1.   Думата се дава с предимство за едно от следните процедурни предложения:\n\r\
\n\r\
(а)   искане за обявяване на недопустимост (член 187);\n\r\
\n\r\
(б)   искане за връщане за ново разглеждане в комисия (член 188);\n\r\
\n\r\
(в)   искане за закриване на разискванията (член 189);\n\r\
\n\r\
(г)   искане за отлагане на разисквания или на гласуване (член 190); или\n\r\
\n\r\
(д)   искане за прекъсване или закриване на заседанието (член 191).\n\r\
\n\r\
text...\n\r\
\n\r\
В допълнение към автора, се изслушват единствено следните членове на ЕП: един изказващ се „против“ предложението, както и председателят или докладчикът на компетентната комисия.\n\r\
\n\r\
2.   Времето за изказване не може да надвишава една минута."
},
{
'id': 186,
'title': 'Член 186 : (заличава се)',
'text': ""
},
{
'id': 187,
'title': 'Член 187 : Искания за обявяване на недопустимост',
'text': "1.   В началото на разискванията по конкретна точка от дневния ред политическа група или членове на ЕП, достигащи поне ниския праг, могат да отправят искане за обявяването ѝ за недопустима. Подобно предложение незабавно се поставя на гласуване.\n\r\
\n\r\
Намерението да се отправи искане за недопустимост трябва да бъде заявено не по-късно от 24 часа предварително на председателя, който незабавно уведомява за това Парламента.\n\r\
\n\r\
2.   Ако искането за обявяване на недопустимост бъде подкрепено, Парламентът незабавно преминава към следващата точка от дневния ред."
},
{
'id': 188,
'title': 'Член 188 : Връщане за ново разглеждане в комисия',
'text': "1.   Връщане за ново разглеждане в комисия може да бъде поискано от политическа група или членове на ЕП, достигащи поне ниския праг, при определянето на дневния ред или преди началото на разискванията.\n\r\
\n\r\
Намерението за отправяне на искане за връщане за ново разглеждане в комисия се заявява най-малко 24 часа предварително на председателя, който незабавно уведомява за това Парламента.\n\r\
\n\r\
2.   Искане за връщане за ново разглеждане в комисия може също така да бъде отправено от политическа група или членове на ЕП, достигащи поне ниския праг, преди или по време на гласуване. Предложението незабавно се поставя на гласуване.\n\r\
\n\r\
3.   Такова искане може да се прави само веднъж на всеки от различните етапи на процедурата, посочени в параграфи 1 и 2.\n\r\
\n\r\
4.   Връщането за ново разглеждане в комисия води до прекъсване на разглеждането на точката.\n\r\
\n\r\
5.   Парламентът може да определи срок, в който комисията да докладва заключенията си."
},
{
'id': 189,
'title': 'Член 189 : Закриване на разискванията',
'text': "1.   По предложение на председателя или по искане на политическа група или на най- малко 40 членове на ЕП разискванията могат да бъдат закрити и преди да е изчерпан списъкът на изказващите се. Такова предложение или искане се поставя незабавно на гласуване.\n\r\
\n\r\
2.   Ако предложението или искането бъде прието, право на изказване има само по един член на ЕП от всяка политическа група, чиито представители не са взели участие в разискванията до този момент.\n\r\
\n\r\
3.    След изказванията по параграф 2 разискванията се закриват и Парламентът пристъпва към гласуване на обсъдения въпрос, освен ако времето за гласуване е било определено предварително.\n\r\
\n\r\
4.   Ако предложението или искането бъде отхвърлено, то не може да бъде внасяно повторно в хода на същите разисквания, освен от председателя."
},
{
'id': 190,
'title': 'Член 190 : Отлагане на разискванията или на гласуването',
'text': "1.   В началото на разискванията по дадена точка от дневния ред политическа група или членове на ЕП, достигащи поне ниския праг, могат да поискат отлагане на разискванията за определена дата и час. Такова искане незабавно се поставя на гласуване.\n\r\
\n\r\
Намерението за внасяне на искане за отлагане на разискванията се заявява най-малко 24 часа предварително на председателя. Председателят незабавно уведомява за това Парламента.\n\r\
\n\r\
2.   Ако искането бъде прието, Парламентът преминава към разглеждане на следващата точка от дневния ред. Отсроченото разискване се възобновява на определената дата и час.\n\r\
\n\r\
3.   Ако искането бъде отхвърлено, то не може да се отправя повторно до края на същата месечна сесия.\n\r\
\n\r\
4.   Преди или по време на гласуване политическа група или членове на ЕП, достигащи поне ниския праг, могат да отправят искане за отлагане на гласуването. Такова предложение незабавно се поставя на гласуване."
},
{
'id': 191,
'title': 'Член 191 : Прекъсване или закриване на заседанието',
'text': "Заседанието може да бъде прекъснато или закрито по време на разисквания или гласуване, ако Парламентът вземе такова решение по предложение на председателя или по искане на членове на ЕП или политическа(-и) група (-и), достигащи поне високия праг. Предложението или искането се поставя на гласуване незабавно.\n\r\
\n\r\
Ако е внесено искане за прекъсване или закриване на заседанието, процедурата за гласуване на това искане трябва да бъде започната без забавяне. Следва да бъдат използвани обичайните начини за обявяване на началото на гласуването в пленарно заседание и в съответствие със съществуващата практика следва да се предостави достатъчно време на членовете на ЕП да стигнат до пленарната зала.\n\r\
\n\r\
По аналогия с член 149а, параграф 2, втора алинея, ако такова искане бъде отхвърлено, друго подобно не може да бъде внасяно повторно през същия ден. В съответствие с член 164а председателят има право да сложи край на прекомерното използване на искания, внесени по настоящия член."
},
{
'id': 192,
'title': 'Член 192 : Протоколи',
'text': "1.   Протоколът от всяко заседание, в който подробно се описват заседанието, имената на изказалите се и решенията на Парламента, включително резултатът от гласуванията на изменения, се предоставя на разположение най-малко половин час преди началото на следобедната част на следващото заседание.\n\r\
\n\r\
2.   Списък на документите, които служат за основа на разискванията и решенията на Парламента, се публикува в протокола.\n\r\
\n\r\
3.   В началото на следобедната част на всяко заседание председателят предлага на Парламента да одобри протокола от предходното заседание.\n\r\
\n\r\
4.   Ако протоколът бъде оспорен, Парламентът, при необходимост, решава дали поисканите промени трябва да бъдат взети предвид. Никой член на ЕП не може да се изказва по тази тема повече от една минута.\n\r\
\n\r\
5.   Протоколът се подписва от председателя и от генералния секретар и се съхранява в архивите на Парламента. Протоколите се публикуват в Официален вестник на Европейския съюз."
},
{
'id': 193,
'title': 'Член 193 : Приети текстове',
'text': "1.   Приетите от Парламента текстове се публикуват непосредствено след гласуването. Те се представят на Парламента заедно с протокола от съответното заседание и се съхраняват в архивите на Парламента.\n\r\
\n\r\
2.   Приетите от Парламента текстове подлежат на правно-езикова редакция под отговорността на председателя на Европейския парламент. Когато такива текстове са приети въз основа на споразумение, постигнато между Парламента и Съвета, окончателното редактиране на текстовете се извършва от двете институции при условията на тясно сътрудничество и взаимно съгласие.\n\r\
\n\r\
3.   Процедурата по член 231 се прилага когато, за да се гарантира последователността и качеството на текста в съответствие с изразената от Парламента воля, са необходими адаптации, които надхвърлят отстраняването на печатни грешки или корекции, необходими за гарантиране на съответствието между всички езикови версии, на тяхната езикова правилност и терминологична последователност.\n\r\
\n\r\
4.   Позициите на Парламента, приети в рамките на обикновената законодателна процедура, са под формата на консолидиран текст. Когато гласуването в Парламента не е извършено въз основа на споразумение със Съвета, в консолидирания текст се посочват всички приети изменения.\n\r\
\n\r\
5.   След финализирането им приетите текстове се подписват от председателя и генералния секретар и се публикуват в Официален вестник на Европейския съюз."
},
{
'id': 194,
'title': 'Член 194 : Пълни стенографски протоколи',
'text': "1.   За всяко пленарно заседание се съставя пълен стенографски протокол под формата на многоезичен документ, в който всички устни изказвания са на официалния език, на който са направени.\n\r\
\n\r\
2.   Без да се засягат другите дисциплинарни правомощия на председателя на ЕП, той може да разпореди да бъдат заличени от стенографските протоколи изказвания на членове на ЕП, на които не е била дадена думата или които продължават да говорят след изтичане на определеното им време.\n\r\
\n\r\
3.   Ораторите могат да внесат корекции в печатния текст на устните си изказвания в срок от пет работни дни. Корекциите се изпращат в посочения срок на секретариата.\n\r\
\n\r\
4.   Пълните многоезични стенографски протоколи се публикуват като приложение към Официален вестник на Европейския съюз и се съхраняват в архивите на Парламента.\n\r\
\n\r\
5.   Превод на всеки официален език на извлечение от пълния стенографски протокол се извършва по искане на член на Европейския парламент. Ако е необходимо, преводът се предоставя в кратък срок."
},
{
'id': 195,
'title': 'Член 195 : Аудио-визуални записи на разискванията',
'text': "1.   Разискванията на Парламента, както и многоезичният звукозапис от всички активни преводачески кабини, се излъчват в реално време на неговия уебсайт на езиците, на които се провеждат.\n\r\
\n\r\
2.   Веднага след всяко пленарно заседание на уебсайта на Парламента се подготвят и публикуват индексирани аудио-визуални записи на разискванията на езиците, на които те се провеждат, както и многоезичният звукозапис от всички активни преводачески кабини, и те остават на разположение за оставащата част от парламентарния мандат и по време на следващия парламентарен мандат, след което се съхраняват в архивите на Парламента. Веднага щом многоезичните стенографски протоколи от разискванията са на разположение, се създава връзка между тях и посочените аудио-визуални записи."
},
{
'id': 196,
'title': 'Член 196 : Създаване на постоянни комисии(1)',
'text': "По предложение на Председателския съвет Парламентът създава постоянни комисии. Техните отговорности се уреждат в съответното приложение към настоящия Правилник за дейността(2), което се приема с мнозинство от подадените гласове. Членовете на посочените комисии се определят по време на първата месечна сесия на новоизбрания Парламент и отново след две години и половина.\n\r\
\n\r\
Отговорностите на постоянните комисии могат да бъдат определени и в друг момент, различен от деня на тяхното създаване.\n\r\
\n\r\
\n\r\
(1)	Измененията на член 196, приети на 13 декември 2016 г. (P8_TA(2016)0484) относно членството в комисии се прилагат само при откриването на първата месечна сесия след изборите за Парламент, които ще се проведат през 2019 г. Следователно те не се съдържат в настоящата версия.\n\r\
(2)	Вж. приложение V."
},
{
'id': 197,
'title': 'Член 197 : Специални комисии',
'text': "1.   По предложение на Председателския съвет Парламентът може по всяко време да създава специални комисии, чиито отговорности, състав, численост и мандат, се определят едновременно с решението за създаването им.(1).\n\r\
\n\r\
2.   Мандатът на специалните комисии не може да бъде по-дълъг от 12 месеца, освен ако преди изтичането му Парламентът реши да го удължи. Освен ако Парламентът реши друго в решението си за създаване на специалната комисия, нейният мандат започва да тече от датата на нейното учредително заседание.\n\r\
\n\r\
3.   Специалните комисии нямат право да отправят становища до други комисии.\n\r\
\n\r\
\n\r\
(1)	Измененията на член 197, параграф 1, приети на 13 декември 2016 г. (P8_TA(2016)0484) относно членството в комисии, се прилагат само при откриването на първата месечна сесия след изборите за Парламент, които ще се проведат през 2019 г. Следователно те не се съдържат в настоящата версия."
},
{
'id': 198,
'title': 'Член 198 : Анкетни комисии',
'text': "1.   В съответствие с член 226 от Договора за функционирането на Европейския съюз и член 2 от Решение 95/167/ЕО, Евратом, ЕОВС на Европейския парламент, Съвета и Комисията(1) по искане на една четвърт от всички свои членове Парламентът може да създаде анкетна комисия за разследване на предполагаеми нарушения или лошо администриране при прилагането на правото на Съюза, които може да са били извършени от институция или орган на Европейския съюз, от публичен административен орган на държава членка или от лица, оправомощени от правото на Съюза да го прилагат.\n\r\
\n\r\
Не могат да се внасят изменения по отношение на предмета на анкетата, така както е определен от една четвърт от всички членове на ЕП, както и по отношение на срока, предвиден в параграф 11.\n\r\
\n\r\
2.   Решението за създаване на анкетна комисия се публикува в Официален вестник на Европейския съюз в едномесечен срок от вземането на решението.\n\r\
\n\r\
3.   Начинът на работа на анкетната комисия се определя от разпоредбите на Правилника за дейността относно комисиите, освен ако изрично е предвидено друго в настоящия член и в Решение 95/167/ЕО, Евратом, ЕОВС.\n\r\
\n\r\
4.   Искането за създаване на анкетна комисия трябва да посочва точно предмета на анкетата и да съдържа подробно изложение на мотивите за нея. По предложение на Председателския съвет Парламентът решава дали да създаде комисията и ако вземе такова решение, определя състава ѝ в съответствие с член 199(2).\n\r\
\n\r\
5.   Анкетните комисии нямат право да отправят становища до други комисии.\n\r\
\n\r\
6.   На всеки един етап от процедурата единствено пълноправни членове, а в тяхно отсъствие ― заместници, имат право на глас в анкетната комисия.\n\r\
\n\r\
7.   Анкетната комисия избира свой председател и свои заместник-председатели и определя един или повече докладчици. Комисията може също да възложи отделни отговорности, задължения или конкретни задачи на свои членове, които впоследствие трябва подробно да докладват пред нея.\n\r\
\n\r\
8.   При необходимост или в неотложни случаи, в интервалите между отделните заседания координаторите на комисията изпълняват правомощията на комисията, като действията им подлежат на одобрение от тази комисия на следващото ѝ заседание.\n\r\
\n\r\
9.   По отношение на използваните езици анкетната комисия прилага разпоредбите на член 158. Независимо от това, бюрото на комисията:\n\r\
\n\r\
-   може да ограничи устния превод до официалните езици на членовете на комисията, участващи в обсъждането, ако намери това за необходимо по съображения за поверителност;\n\r\
\n\r\
-   взема решения относно писмения превод на получените документи по начин, който гарантира, че комисията може да проведе разискванията си ефективно и бързо, както и че е спазена необходимата секретност и поверителност.\n\r\
\n\r\
10.   В случай че във връзка с предполагаеми нарушения или лошо администриране при прилагането на правото на Съюза изглежда възможно институция или орган на държава членка да носи отговорност за тях, анкетната комисия може да отправи искане до парламента на съответната държава членка да сътрудничи в рамките на разследването.\n\r\
\n\r\
11.   Анкетната комисия приключва работата си с представянето пред Парламента на доклад относно резултатите от дейността си не по-късно от 12 месеца от датата на своето учредително заседание. Парламентът може да реши да удължи този срок два пъти с по три месеца. Докладът, ако е целесъобразно, съдържа мненията на малцинството в съответствие с условията на член 52а. Докладът се публикува.\n\r\
\n\r\
По искане на анкетната комисия Парламентът провежда разисквания по доклада на следващата месечна сесия след неговото внасяне.\n\r\
\n\r\
12.   Комисията може също така да внесе в Парламента проект на препоръка, адресирана до институциите или органите на Европейския съюз или на държавите членки.\n\r\
\n\r\
13.   Председателят възлага на компетентната комисия съгласно приложение V да следи за предприемането на съответни действия в резултат от работата на анкетната комисия и, ако е целесъобразно, да докладва за тях. Председателят взема всички допълнителни мерки, считани за целесъобразни, с оглед на практическото прилагане на заключенията от анкетата.\n\r\
\n\r\
\n\r\
(1)	Решение 95/167/ЕО, Евратом, ЕОВС на Европейския парламент, Съвета и Комисията от 19 април 1995 г. относно реда и условията за упражняване на правото на разследване на Европейския парламент (ОВ L  113, 19.5.1995 г., стр. 1).\n\r\
(2)	Измененията на член 198, параграф 3 (понастоящем член 198, параграф 4),, приети на 13 декември 2016 г. (P8_TA(2016)0484) относно членството в комисии се прилагат при откриването на първата месечна сесия след изборите за Парламент, които ще се проведат през 2019 г. Следователно те не се съдържат в настоящата версия."
},
{
'id': 199,
'title': 'Член 199 : Състав на комисиите(1)',
'text': "1.   Членовете на комисиите и на анкетните комисии се избират след издигането на съответните кандидатури от политическите групи и от независимите членове на ЕП. Председателският съвет внася предложенията в Парламента. Доколкото е възможно, съставът на комисиите отразява състава на Парламента.\n\r\
\n\r\
Когато член на ЕП смени политическата си група, той запазва за остатъка от мандата си от две години и половина, мястото, което заема в парламентарни комисии. Въпреки това, ако в резултат на смяната на политическата група се променя справедливото представителство на различните политически възгледи в комисията, Председателският съвет прави нови предложения за състава на тази комисия в съответствие спредвидената в параграф 1, второ изречение процедура, като се гарантират индивидуалните права на съответните членове на ЕП.\n\r\
\n\r\
Пропорционалното разпределение на местата в комисия между политическите групи не трябва да се отклонява от най-близкото съответно цяло число. Ако дадена група реши да не заеме места в определена комисия, въпросните места остават свободни и комисията намалява своята численост със съответния брой членове. Не се позволява размяна на места между политически групи.\n\r\
\n\r\
2.   Изменения на предложенията на Председателския съвет се допускат само ако са предложени от най-малко 40 членове на ЕП. Парламентът гласува тези изменения с таен вот.\n\r\
\n\r\
3.   За избрани се считат членовете на ЕП, чиито имена фигурират в предложенията на Председателския съвет и техните изменения в съответствие с параграф 2.\n\r\
\n\r\
4.   Когато дадена политическа група не успее да представи кандидатури за анкетна комисия в съответствие с параграф 1 в срока, определен от Председателския съвет, Председателският съвет внася в Парламента единствено кандидатурите, представени пред него в срок.\n\r\
\n\r\
5.   Председателският съвет може да реши временно да попълни свободните места в дадена комисия със съгласието на лицата, които трябва да бъдат определени, и при спазване на разпоредбите на параграф 1.\n\r\
\n\r\
6.   Всички такива промени се внасят в Парламента за одобрение на следващото заседание.\n\r\
\n\r\
\n\r\
(1)	Измененията на член 199, приети на 13 декември 2016 г. (P8_TA(2016)0484), влизат в сила при откриването на първата месечна сесия след изборите за Парламент, които ще се проведат през 2019 г. Следователно те не се съдържат в настоящата версия."
},
{
'id': 200,
'title': 'Член 200 : Заместници(1)',
'text': "1.   Политическите групи и независимите членове на ЕП могат да определят за всяка комисия постоянни заместници, чийто брой е равен на броя на пълноправните членове, представляващи тези групи или независимите членове на ЕП в комисията. Председателят се уведомява за това. Постоянните заместници имат право да присъстват и да се изказват на заседанията на комисията и, ако пълноправният член отсъства, да участват в гласуването.\n\r\
\n\r\
В случай на освобождаване на място от пълноправен член на комисия, постоянен заместник от същата политическа група има право временно да гласува на негово място, до временното заместване на пълноправния член в съответствие с член 199, параграф 5 или, при липса на такова временно заместване, до определянето на нов пълноправен член. Това оправомощаване се основава на решението на Парламента относно числения състав на комисията и има за цел да гарантира, че в гласуването могат да участват брой членове на политическата група, равен на този, който е имал право да гласува преди освобождаването на място.\n\r\
\n\r\
2.   Освен това, в отсъствието на пълноправен член и когато няма определени постоянни заместници или те отсъстват, пълноправният член на комисията може да направи необходимото, за да бъде представляван на заседанията от друг член на същата политическа група, който има право да гласува. Името на заместника се съобщава на председателя на комисията преди началото на гласуването.\n\r\
\n\r\
Параграф 2 се прилага mutatis mutandis по отношение на независимите членове на ЕП.\n\r\
\n\r\
Предварителното уведомяване, предвидено в параграф 2, последно изречение, трябва да се направи преди края на разискванията или преди началото на гласуването по точката или точките от дневния ред, за които пълноправният член бива заместван.\n\r\
\n\r\
                                          *\n\r\
                                      *        *\n\r\
Разпоредбите на настоящия член съдържат два елемента, които са ясно определени в текста:\n\r\
\n\r\
-   една политическа група не може да има повече постоянни заместници в дадена комисия, отколкото пълноправни членове;\n\r\
\n\r\
-   само политическите групи имат право да определят постоянни заместници, при единственото условие да уведомят председателя.\n\r\
\n\r\
В заключение:\n\r\
\n\r\
-   качеството на постоянен заместник зависи единствено от членството в определена политическа група;\n\r\
\n\r\
-   когато броят на пълноправните членове от една политическа група в дадена комисия се промени, съответно с това се променя максималният брой на постоянните заместници, които тя може да определи в тази комисия;\n\r\
\n\r\
-   когато даден член на ЕП смени политическата си група, той не може да запази качеството си на постоянен заместник, което е имал като член на първоначалната си група;\n\r\
\n\r\
-   член на комисията не може при никакви обстоятелства да бъде заместник на свой колега, който принадлежи към друга политическа група.\n\r\
\n\r\
\n\r\
(1)	Заличаването на член 200, прието на 13 декември 2016 г. (P8_TA(2016)0484), влиза в сила при откриването на първата месечна сесия след изборите за Парламент, които ще се проведат през 2019 г. Следователно този член не се съдържа в настоящата версия."
},
{
'id': 201,
'title': 'Член 201 : Функции на комисиите',
'text': "1.   Постоянните комисии разглеждат въпроси, които са отнесени до тях за разглеждане от Парламента или са им разпределени извън сесиите от председателя от името на Председателския съвет.\n\r\
\n\r\
2.   Ако две или повече постоянни комисии са компетентни по определен въпрос, едната комисия се определя за водеща, а останалите — за подпомагащи.\n\r\
\n\r\
Въпреки това даден въпрос не може да бъде разпределен на повече от три комисии едновременно, освен ако се вземе решение за отклоняване от това правило при условията, предвидени в параграф 1.\n\r\
\n\r\
3.   Две или повече комисии или подкомисии могат съвместно да разглеждат въпроси, попадащи в тяхната компетентност, но не и да вземат решение съвместно, освен когато се прилага член 55.\n\r\
\n\r\
4.   Със съгласието на съответните органи на Парламента всяка комисия може да възложи на един или повече от своите членове провеждането на проучване или констативна командировка.\n\r\
\n\r\
\n\r\
Член 201а : Въпроси за компетентността\n\r\
\n\r\
1.   Ако постоянна комисия се обяви за некомпетентна да разгледа определена точка от дневния ред, или в случай на спор за компетентност между две или повече постоянни комисии, въпросът за компетентността се представя за разглеждане на Съвета на председателите на комисии в срок от четири седмици от обявяването в Парламента на отнасянето на въпроса за разглеждане от комисията.\n\r\
\n\r\
2.   Председателският съвет взема решение в срок от шест седмици след представянето на въпроса за разглеждане въз основа на препоръка на Съвета на председателите на комисии или, ако не се очаква подобна препоръка, по препоръка на председателя на последния. Ако в този срок Председателският съвет не е взел решение, препоръката се счита за одобрена.\n\r\
\n\r\
3.   Председателите на комисии могат да се договарят с други председатели на комисии относно разпределянето на точки от дневния ред на дадена комисия, при условие че, ако е необходимо, асоциираната комисия съгласно член 54 е дала разрешение за това."
},
{
'id': 202,
'title': 'Член 202 : (заличава се)',
'text': ""
},
{
'id': 203,
'title': 'Член 203 : Подкомисии',
'text': "1.   Подкомисии може да се създават в съответствие с член 196. Всяка постоянна или специална комисия може също така, в интерес на своята работа и с предварително разрешение от Председателския съвет, да създаде една или повече подкомисии, като същевременно определи техния състав в съответствие с разпоредбите на член 199, както и тяхната компетентност, която трябва да е в рамките на компетентността на основната комисия. Подкомисиите се отчитат пред основната комисия.\n\r\
\n\r\
2.   Освен ако не е посочено друго в настоящия Правилник за дейността, процедурата за работа на подкомисиите е същата като тази на комисиите.\n\r\
\n\r\
3.   Пълноправните членове на подкомисията се избират измежду членовете на основната комисия.\n\r\
\n\r\
4.   Заместниците имат право да участват в заседанията на подкомисиите при условията, приложими за комисиите.\n\r\
\n\r\
5.   Председателят на основната комисия може да включи председателите на подкомисиите в работата на координаторите или да им разреши да председателстват разисквания, посветени конкретно на въпроси от компетентността на съответната подкомисия, при условие че този начин на работа бъде представен в бюрото на комисията за разглеждане и одобрение."
},
{
'id': 204,
'title': 'Член 204 : Бюро на комисия',
'text': "1.   На първото заседание на комисията след определянето на нейните членове съгласно член 199 тя избира бюро, състоящо се от председател и заместник-председатели, които се избират с отделен вот измежду пълноправните членове. Броят на заместник-председателите, които трябва да бъдат избрани, се определя от Парламента по предложение на Председателския съвет. Бюрото на всяка комисия трябва да отразява многообразието в Парламента; не се допуска бюро, съставено единствено от мъже или единствено от жени, нито всички заместник-председатели да са граждани на една и съща държава членка.\n\r\
\n\r\
2.   Когато броят на кандидатурите съответства на броя на местата, които следва да бъдат попълнени, кандидатите се избират чрез акламация. Ако обаче има повече от един кандидат при дадено гласуване или ако членове на ЕП или политическа(-и) група(-и), достигащи поне високия праг в комисията, поискат гласуване, изборът се провежда чрез тайно гласуване.\n\r\
\n\r\
Ако има само един кандидат, той се избира с абсолютно мнозинство от подадените гласове „за“ и „против“.\n\r\
\n\r\
Ако има повече от един кандидат, избран е този, който получи абсолютно мнозинство от подадените гласове на първия тур. На втория тур за избран се счита кандидатът, получил най-голям брой гласове. При равен брой гласове избран е най-възрастният кандидат.\n\r\
\n\r\
3.   Следните членове относно висшите мандатни длъжности в Парламента се прилагат mutatis mutandis за комисиите: член 14 (Временно председателство), член 15 (Кандидатури и общи разпоредби), член 16 (Избор на председател — встъпително слово), член 19 (Срок на висшите мандатни длъжности) и член 20 (Свободни места)."
},
{
'id': 205,
'title': 'Член 205 : Координатори за комисии',
'text': "1.   Във всяка комисия политическите групи могат да определят един от своите членове за координатор.\n\r\
\n\r\
2.   При необходимост заседание на координаторите за съответната комисия се свиква от председателя, за да се подготвят решенията, които следва да бъдат взети от комисията, по-специално решения относно процедурата и относно определянето на докладчици. Комисията може да делегира на координаторите правомощие за вземане на определени решения, с изключение на решения за приемането на доклади, предложения за резолюции, становища или изменения.\n\r\
\n\r\
Заместник-председателите могат да бъдат поканени да участват в заседанията на координаторите на комисии в съвещателно качество.\n\r\
\n\r\
Когато не може да бъде постигнат консенсус, координаторите могат да действат единствено с мнозинство, което ясно представлява широкото мнозинство в комисията, като съответно се вземе предвид числеността на различните политически групи.\n\r\
\n\r\
Председателят съобщава на заседание на комисията всички решения и препоръки на координаторите, които се считат за приети, ако не бъдат оспорени. Те се посочват надлежно в протокола от заседанието на комисията.\n\r\
\n\r\
Независимите членове на ЕП не представляват политическа група по смисъла на член 32 и следователно не могат да определят координатори, които са единствените членове на ЕП, които имат право да участват в заседанията на координаторите.\n\r\
\n\r\
Във всички случаи правото на достъп до информация на независимите членове трябва да бъде гарантирано в съответствие с принципа за недискриминация чрез предаването на сведения и присъствието на член на секретариата на независимите членове на ЕП на заседанията на координаторите.\n\r\
\n\r\
\n\r\
Член 205a : Докладчици в сянка\n\r\
\n\r\
За всеки доклад политическите групи могат да определят докладчик в сянка, който да следи напредъка на съответния доклад и да търси компромиси в рамките на комисията от името на групата. Имената на докладчиците в сянка се съобщават на председателя на комисията."
},
{
'id': 206,
'title': 'Член 206 : Заседания на комисиите',
'text': "1.   Комисията заседава, когато бъде свикана от своя председател или по инициатива на председателя на Парламента.\n\r\
\n\r\
Когато свиква заседанието, председателят представя проект на дневен ред. Комисията взема решение относно дневния ред в началото на заседанието.\n\r\
\n\r\
2.   Комисията, Съветът и другите институции на Съюза могат да вземат думата на заседанията на комисията по покана на нейния председател, отправена от името на комисията.\n\r\
\n\r\
Със свое решение комисията може да покани и всяко друго лице да присъства и да взема думата на нейно заседание.\n\r\
\n\r\
Със съгласието на Бюрото компетентната комисия може да организира изслушване на експерти, ако счита, че това е особено важно за ефективността на нейната работа по определен въпрос.\n\r\
\n\r\
3.   Без да се засяга член 53, параграф 8 и ако комисията не реши друго, членовете на ЕП, които присъстват на заседанията на комисии, в които не членуват, не могат да участват в разискванията им.\n\r\
\n\r\
Те обаче могат да получат разрешението на комисията да вземат участие в нейните заседания със съвещателен глас.\n\r\
\n\r\
4.   Член 162, параграф 2 относно разпределението на времето за изказвания се прилага mutatis mutandis за комисиите.\n\r\
\n\r\
5.   При изготвянето на пълните стенографски протоколи се прилагат mutatis mutandis член 194, параграфи 2, 3 и 5."
},
{
'id': 207,
'title': 'Член 207 : Протоколи от заседанията на комисиите',
'text': "Протоколът от всяко заседание на комисията се предоставя на разположение на всички нейни членове и се внася за одобрение в комисията."
},
{
'id': 208,
'title': 'Член 208 : Гласуване в комисия',
'text': "1.   Без да се засяга член 66, параграф 3 относно второто четене, измененията или проектите на предложенията за отхвърляне, внесени за разглеждане в комисия, винаги се подписват от пълноправен или заместващ член на съответната комисия или се приподписват от поне един такъв член.\n\r\
\n\r\
2.   Всяка комисия може да проведе валидно гласуване, ако присъстват една четвърт от членовете ѝ. Независимо от това, ако преди началото на гласуването членове на ЕП или политическа(-и) група(-и), достигащи поне високия праг в комисията, поискат това, валидно гласуване може да се проведе само ако в него са участвали мнозинството от нейните членове.\n\r\
\n\r\
3.   Всяко единно и/или окончателно гласуване на доклад или становище в комисия се провежда поименно в съответствие с член 180, параграфи 3 и 4. Гласуването на изменения и други гласувания се осъществяват чрез вдигане на ръка, освен ако председателят реши да се приложи електронно гласуване или членове на ЕП или политическа(-и) група(-и), достигащи поне високия праг в  комисията поискат поименно гласуване.\n\r\
\n\r\
Разпоредбите на член 208, параграф 3 относно поименното гласуване не се прилагат за докладите, предвидени в член 8, параграф 2 и в член 9, параграфи 4, 7 и 9, приемани в рамките на процедури, свързани с имунитета на член на ЕП.\n\r\
\n\r\
4.   Въз основа на внесените изменения, вместо да пристъпи към гласуване, комисията може да поиска от докладчика да представи нов проект, в който е взета предвид възможно най-голяма част от измененията. В този случай се определя нов срок за внасяне на изменения."
},
{
'id': 209,
'title': 'Член 209 : Разпоредби относно пленарните заседания, приложими за заседанията на комисиите',
'text': "Следните членове относно гласуването и нарушенията на Правилника за дейността и процедурните предложения се прилагат mutatis mutandis за комисиите: член 164а (Предотвратяване на възпрепятстване), член 168а (Прагове), член 169 (Внасяне и представяне на изменения), член 170 (Допустимост на измененията), член 171 (Процедура за гласуване), член 174 (Ред за гласуване на изменения), член 176, параграф 1 (Разделно гласуване), член 177 (Право на глас), член 178 (Гласуване), член 179а (Равен брой гласове), член 180, параграфи 3 и 4 (Поименно гласуване), член 180а (Тайно гласуване), член 181 (Използване на системата за електронно гласуване), член 182а (Спорове относно гласуването), член 184а (Нарушения на Правилника за дейността), член 190 (Отлагане на разискванията или на гласуването) и член 191 (Прекъсване или закриване на заседанието)."
},
{
'id': 210,
'title': 'Член 210 : Време за въпроси в комисиите',
'text': "Комисията може да предвиди време за въпроси, ако вземе такова решение. Всяка комисия сама определя правилата за протичане на времето за въпроси.\n\r\
\n\r\
\n\r\
Член 210a : Процедура за извършване от комисиите на справки с поверителна информация, получена от Парламента\n\r\
\n\r\
1.   Когато Парламентът е правно задължен да третира получена информация като „поверителна информация“, председателят на компетентната комисия автоматично прилага процедурата за разглеждане на поверителни документи, предвидена в параграф 3.\n\r\
\n\r\
2.   Без да се засяга параграф 1 и при липса на законово задължение получената информация да се третира като „поверителна информация“, всяка комисия може да прилага, по писмено или устно искане на някой от своите членове и по своя преценка, процедурата за разглеждане на поверителни документи, предвидена в параграф 3, спрямо информацията или документа, посочени в искането. За вземането на решение дали да се прилага процедурата за разглеждане на поверителни документи в този случай се изисква мнозинство от две трети от присъстващите членове.\n\r\
\n\r\
3.   Когато председателят на комисията е обявил, че ще се  прилага процедурата за разглеждане на поверителни документи, в заседанието участват само членовете на комисията и длъжностни лица и експерти, които предварително са били определени от председателя и чието присъствие е абсолютно необходимо.\n\r\
\n\r\
Документите се раздават в началото на заседанието и се събират отново в края му.  Те са номерирани. Не се допускат воденето на бележки и фотокопирането на документите.\n\r\
\n\r\
В протокола от заседанието не се отразяват разискванията по точката, предмет на процедурата за разглеждане на поверителни документи. В протокола може да бъде записано само съответното решение, ако има такова.\n\r\
\n\r\
4.   Членове на ЕП, или политическа(-и) група(-и), достигащи поне средния праг в комисията, която(които) е(са) приложила(-и) процедурата за разглеждане на поверителни документи, могат да поискат разглеждането на случаи на нарушение на изискването за поверителност. Искането може да се включи в дневния ред на следващото заседание на комисията. С мнозинство от своите членове комисията може да реши да отнесе въпроса до председателя за допълнително разглеждане съгласно членове 11 и 166."
},
{
'id': 211,
'title': 'Член 211 : Публични изслушвания относно граждански инициативи',
'text': "1.   Когато Комисията публикува гражданска инициатива в съответния регистър съгласно член 10, параграф 1, буква a) от Регламент (ЕС) № 211/2011 на Европейския парламент и на Съвета(1), председателят на Парламента, по предложение на председателя на Съвета на председателите на комисии:\n\r\
\n\r\
(а)   възлага на комисията, компетентна по въпроса съгласно приложение V, да организира публичното изслушване, предвидено в член 11 от Регламент (ЕС) № 211/2011; комисията, компетентна по петициите, се асоциира автоматично съгласно член 54 от настоящия Правилник за дейността;\n\r\
\n\r\
(б)   когато две или повече граждански инициативи, публикувани в съответния регистър съгласно член 10, параграф 1, буква a) от Регламент (ЕС) № 211/2011, имат сходен предмет, той може, след консултация с организаторите, да реши да се организира общо публично изслушване, на което всички тези граждански инициативи да бъдат разгледани по равнопоставен начин.\n\r\
\n\r\
2.   Комисията, компетентна по въпроса:\n\r\
\n\r\
(а)   проучва дали организаторите са приети на подходящо равнище в Комисията в съответствие с член 10, параграф 1, буква б) от Регламент (ЕС) № 211/2011;\n\r\
\n\r\
(б)   гарантира, ако е необходимо с подкрепата на Съвета на председателите на комисии, че Комисията участва пълноценно в организирането на публичното изслушване и е представена на подходящо равнище при провеждането му.\n\r\
\n\r\
3.   Председателят  на комисията, компетентна по въпроса, свиква публичното изслушване на подходяща дата в срок от три месеца от датата на представяне на инициативата пред Комисията съгласно член 9 от Регламент (ЕС) № 211/2011.\n\r\
\n\r\
4.   Комисията, компетентна по въпроса, организира публичното изслушване в Парламента, ако е целесъобразно, заедно с други институции и органи на Съюза, желаещи да участват. Тя може да покани и други заинтересовани страни.\n\r\
\n\r\
Комисията, компетентна по въпроса, кани представителна група на организаторите, която включва поне едно от лицата за контакт, посочени в член 3, параграф 2, втора алинея от Регламент (ЕС) № 211/2011, да представят инициативата на изслушването.\n\r\
\n\r\
5.   Бюрото приема правила относно възстановяване на направените разходи, в съответствие с договорените с Комисията условия.\n\r\
\n\r\
6.   Председателят на Парламента и председателят на Съвета  на председателите на комисии могат да делегират своите правомощия по настоящия член на някой от заместник-председателите или съответно на някой от председателите на комисии.\n\r\
\n\r\
7.   Ако са изпълнени условията по член 54 или по член 55, тези разпоредби се прилагат mutatis mutandis и за други комисии. Прилагат се също разпоредбите на членове 201 и 201а.\n\r\
\n\r\
Член 25, параграф 9 не се прилага за изслушвания, свързани с граждански инициативи.\n\r\
\n\r\
8.   В случай че Комисията не представи предложение за законодателен акт относно гражданска инициатива, внесена в Комисията при надлежно спазване на изискванията в съответствие с член 9 от Регламент (ЕС) № 211/2011, в срок от 12 месеца след като е представила положително становище за нея и е посочила в съобщение действията, които възнамерява да предприеме, комисията, компетентна по въпроса, може да организира изслушване в консултация с организаторите на гражданската инициатива и при необходимост да активира процедурата, предвидена в член 46, с цел Парламентът да упражни правото си да изиска от Комисията да представи подходящо предложение.\n\r\
\n\r\
\n\r\
(1)	Регламент (ЕС) № 211/2011 на Европейския парламент и на Съвета от 16 февруари 2011 г. относно гражданската инициатива (ОВ L 65, 11.3.2011 г., стр. 1)."
},
{
'id': 212,
'title': 'Член 212 : Създаване и функции на междупарламентарните делегации(1)',
'text': "1.   По предложение на Председателския съвет Парламентът създава постоянни междупарламентарни делегации и определя техния характер и численост с оглед на функциите им. Членовете на тези делегации се избират по време на първата или втората месечна сесия на новоизбрания Парламент за срока на парламентарния мандат.\n\r\
\n\r\
2.   Членовете на делегациите се избират, след като на Председателския съвет са били представени кандидатури от политическите групи и от независимите членове на ЕП. Председателският съвет внася в Парламента предложения, които целят да осигурят възможно най-справедливо представителство на държави-членки  и  на  политически възгледи. Прилага се член 199, параграфи 2, 3, 5 и 6.\n\r\
\n\r\
3.   Бюрата на делегациите се съставят в съответствие с процедурата, установена за постоянните комисии по член 204.\n\r\
\n\r\
4.   Парламентът определя общите правомощия на отделните делегации. Той може по всяко време да реши да разшири или да ограничи тези правомощия.\n\r\
\n\r\
5.   Разпоредбите по прилагането, необходими за осъществяване на дейността на делегациите, се приемат от Председателския съвет по предложение на Съвета на председателите на делегации.\n\r\
\n\r\
6.   Всеки председател на делегация докладва редовно за дейността на делегацията на комисията, компетентна в областта на външните работи.\n\r\
\n\r\
7.   Председателят на делегация получава възможност да бъде изслушан от дадена комисия, когато в нейния дневен ред е включена точка, която касае кръга на компетентност на делегацията. Същото се прилага на заседанията на делегация за председателя или докладчика на съответната комисия.\n\r\
\n\r\
\n\r\
(1)	Измененията на член 212, параграфи 1 и 2, приети на 13 декември 2016 г. (P8_TA(2016)0484, влизат в сила за съществуващите делегации само при откриването на първата месечна сесия след изборите за Парламент, които ще се проведат през 2019 г. Следователно те не се съдържат в настоящата версия."
},
{
'id': 213,
'title': 'Член 213 : (заличава се)',
'text': ""
},
{
'id': 214,
'title': 'Член 214 : Съвместни парламентарни комитети',
'text': "1.   Европейският парламент може да създава съвместни парламентарни комитети с парламентите на държавите, асоциирани към Съюза, или с държави, с които Съюзът е започнал преговори за присъединяване.\n\r\
\n\r\
Тези комитети могат да отправят препоръки към съответните парламенти. В случая на Европейския парламент препоръките се разпределят на компетентната комисия, която прави предложения за предприемане на определени действия.\n\r\
\n\r\
2.   Общите функции на различните съвместни парламентарни комитети се определят от Европейския парламент в съответствие със споразуменията с третите държави.\n\r\
\n\r\
3.   Съвместните парламентарни комитети се ръководят от процедурите, установени в съответните споразумения. Тези процедури се основават на принципа на равенство между делегацията на Европейския парламент и делегацията на съответния парламент.\n\r\
\n\r\
4.   Съвместните парламентарни комитети изготвят собствените си процедурни правила и ги представят за одобрение: в рамките на Европейския парламент — на неговото Бюро, а в рамките на парламента на третата държава — на съответния орган на този парламент.\n\r\
\n\r\
5.   Изборът на членовете на делегациите на Европейския парламент в съвместните парламентарни комитети и съставянето на ръководствата на тези делегации се извършват в съответствие с процедурата, предвидена за междупарламентарните делегации.\n\r\
\n\r\
\n\r\
Член 214а : Сътрудничество с Парламентарната асамблея на Съвета на Европа\n\r\
\n\r\
1.   Органите на Парламента, и по-специално неговите комисии, си сътрудничат с еквивалентните структури  в Парламентарната асамблея на Съвета на Европа в областите от взаимен интерес с цел подобряване на ефективността на тяхната работа и избягване на дублирането на усилия.\n\r\
\n\r\
2.   Председателският съвет, по споразумение с компетентните органи на Парламентарната асамблея на Съвета на Европа, определя конкретните мерки за това сътрудничество."
},
{
'id': 215,
'title': 'Член 215 : Право на петиция',
'text': "1.   В съответствие с член 227 от Договора за функционирането на Европейският съюз всеки гражданин на Европейския съюз и всяко физическо или юридическо лице, което пребивава или има седалище на територията на държава членка, има право да отправя индивидуално или съвместно с други граждани или лица петиция до Парламента по въпроси, които се отнасят до областите на компетентност на Европейския съюз и които го засягат пряко.\n\r\
\n\r\
2.   Петициите до Парламента трябва да съдържат името и постоянния адрес на всяко от лицата, които ги подават.\n\r\
\n\r\
3.   Внесени в Парламента документи, които очевидно не са предназначени да бъдат петиции, не се регистрират като петиции; вместо това те се предават незабавно на съответната служба за последваща обработка.\n\r\
\n\r\
4.   Когато дадена петиция е подписана от няколко физически или юридически лица, подписалите определят свой представител и свои заместник-представители, които за целите на настоящия дял се считат за вносители на петицията.\n\r\
\n\r\
Ако такива лица не бъдат определени, за вносител на петицията се счита първото подписало я лице или друго подходящо лице.\n\r\
\n\r\
5.   Всеки вносител на петиция може по всяко време да оттегли подписа си от петицията.\n\r\
\n\r\
Ако всички вносители оттеглят подписите си, петицията става нищожна.\n\r\
\n\r\
6.   Петициите трябва да бъдат написани на официален език на Европейския съюз.\n\r\
\n\r\
Петициите, написани на друг език, се разглеждат само когато вносителят им е приложил превод на официален език. В кореспонденцията на Парламента с вносителя на петицията се използва официалният език, на който е съставен преводът.\n\r\
\n\r\
Бюрото може да вземе решение петициите и кореспонденцията с вносителите на петиции да се съставят на други езици, които в съответствие с конституционния ред на съответните държави членки се ползват със статут на официален език за цялата или за част от тяхната територия.\n\r\
\n\r\
7.   Петициите могат да се подават или по пощата, или чрез портала за петиции, който е на разположение на уебсайта на Парламента и който предлага на вносителите на петиции насоки, помагащи им да формулират петицията по начин, който е в съответствие с параграфи 1 и 2.\n\r\
\n\r\
8.   Когато няколко получени петиции имат сходен предмет, те могат да се разглеждат съвместно.\n\r\
\n\r\
9.   Петициите се вписват в регистър по реда на тяхното постъпване, ако отговарят на изискванията, предвидени в параграф 2. Петициите, които не отговарят на тези изисквания, се оставят без разглеждане и техният вносител се уведомява за причините за това.\n\r\
\n\r\
10.   Вписаните в регистъра петиции се изпращат от председателя на Парламента на комисията, компетентна по петиции, която първо се произнася по допустимостта на петицията в съответствие с член 227 от Договора за функционирането на Европейския съюз.\n\r\
\n\r\
Ако комисията не успее да постигне единодушие по допустимостта на петицията, тя се обявява за допустима по искане на най-малко една трета от членовете на комисията.\n\r\
\n\r\
11.   Петициите, обявени за недопустими от комисията, се оставят без разглеждане; техните вносители се уведомяват за взетото решение и за мотивите за него. По възможност могат да се препоръчат алтернативни средства за защита.\n\r\
\n\r\
12.   След вписването си в регистъра петициите стават обществено достъпни документи и Парламентът може да публикува имената на вносителя, на евентуалните съвносители и на евентуалните лица, подкрепили петицията, както и съдържанието на петицията по съображения за прозрачност. Вносителят на петицията, съвносителите на петицията и лицата, подкрепили петицията, съответно се уведомяват за това.\n\r\
\n\r\
13.   Независимо от параграф 12, вносителят на петиция, съвносителят на петиция или лицето, подкрепило петиция, може да поиска името му да бъде запазено в тайна с оглед на защитата на неприкосновеността на неговия личен живот, като в такъв случай Парламентът е длъжен да се съобрази с искането.\n\r\
\n\r\
Когато твърденията, съдържащи се в петицията, не могат да бъдат проверени поради анонимността на вносителя, се иска мнението му относно последващите действия, които да бъдат предприети.\n\r\
\n\r\
14.   За да защити правата на трети страни, Парламентът може, по своя преценка или по искане на съответната трета страна, да анонимизира петицията и/или на определени данни, съдържащи се в нея, ако прецени, че това е целесъобразно.\n\r\
\n\r\
15.   Петициите, адресирани до Парламента от физически или юридически лица, които не са нито граждани на Европейския съюз, нито имат местопребиваване или седалище в държава членка, се регистрират и класират отделно. Председателят на Парламента изпраща всеки месец справка за такива петиции, получени през предходния месец, посочваща техния предмет, до комисията. Комисията може да поиска да се запознае с онези от тях, които желае да разгледа."
},
{
'id': 216,
'title': 'Член 216 : Разглеждане на петициите',
'text': "1.   Допустими петиции се разглеждат от комисията, компетентна по петиции, в хода на обичайната ѝ дейност чрез разискване на редовно заседание или посредством писмена процедура. Вносителите на петиции могат да бъдат поканени за участие в заседание на комисията, ако тяхната петиция е предмет на разискването, или ако те поискат да присъстват. Правото на изказване се дава на вносителите на петиции по преценка на председателя.\n\r\
\n\r\
2.   Във връзка с допустима петиция комисията може да реши да внесе в Парламента кратко предложение за резолюция, при условие че Съветът на председателите на комисии е уведомен предварително и че няма възражения от страна на Председателския съвет. Такива предложения за резолюции се включват в дневния ред на месечната сесия, която трябва да се проведе не по-късно от осем седмици след приемането в комисия на тези предложения за резолюция. Те се поставят на единно гласуване. Председателският съвет може да предложи да приложи член 151, в противен случай предложенията за резолюция се поставят на гласуване без разисквания.\n\r\
\n\r\
3.   Когато, във връзка с допустима петиция, комисията възнамерява да изготви доклад по собствена инициатива съгласно член 52, параграф 1 и този доклад се отнася по- специално до прилагането или тълкуването на правото на Съюза или до предложения за промени в действащото законодателство, комисията, компетентна по въпроса, се асоциира в съответствие с член 53 и член 54. Комисията приема без гласуване предложенията за части от предложението за резолюция, получено от комисията, компетентна по въпроса, когато тези предложения се отнасят до прилагането или тълкуването на правото на Съюза или до промени в действащото законодателство. Ако комисията не приеме тези предложения, комисията, копмпетентна по въпроса, може да ги внесе направо на пленарно заседание.\n\r\
\n\r\
4.   Лицата, подписващи петиция, могат да подкрепят дадена допустима петиция или да оттеглят подкрепата си за нея чрез портала за петиции. Този портал е на разположение на уебсайта на Парламента.\n\r\
\n\r\
5.   Комисията може да поиска съдействие от Комисията, по-специално чрез информация относно прилагането или спазването на правото на Съюза, както и чрез предоставяне на каквато и да било информация или документи, имащи отношение към петицията. Представители на Комисията са поканени да участват в заседанията на комисията.\n\r\
\n\r\
6.   Комисията може да поиска от председателя на Парламента да изпрати становището или препоръката ѝ на Комисията, Съвета или съответния орган на държавата членка с оглед на предприемането на действия от тяхна страна или даването на отговор.\n\r\
\n\r\
7.   Комисията докладва на Парламента ежегодно за резултата от своите разисквания, както и по целесъобразност за мерките, предприети от Съвета или от Комисията по отношение на петициите, които Парламентът е отнесъл за разглеждане до тях.\n\r\
\n\r\
Когато завърши разглеждането на допустима петиция, процедурата по разглеждане на петицията се обявява за приключена по решение на комисията.\n\r\
\n\r\
8.   Вносителят на петицията бива уведомен за всички относими решения, взети от комисията, и за мотивите за тях.\n\r\
\n\r\
9.   Разглеждането на дадена петиция може да бъде подновено по решение на комисията, ако на вниманието ѝ са били предоставени нови актуални факти във връзка с петицията и ако вносителят на петицията поиска това.\n\r\
\n\r\
10.   С мнозинство от своите членове комисията приема насоки за разглеждането на петициите в съответствие с настоящия Правилник за дейността.\n\r\
\n\r\
\n\r\
Член 216a : Констативни посещения\n\r\
\n\r\
1.   При извършване на проверки по петиции, установяване на факти или търсене на решения комисията може да организира констативни посещения в държави членка или региони, до които се отнасят допустими петиции, които вече са били обсъдени в комисията. Като общо правило констативните посещения са свързани с въпроси, повдигнати в няколко петиции. Прилагат се правилата на Бюрото относно посещенията на делегации на комисиите в рамките на Европейския съюз.\n\r\
\n\r\
2.   В състава на делегацията не се включват членове на ЕП, избрани в държавата членка по местоназначение. Те могат да получат разрешение да придружават в служебно качество делегацията по време на констативното ѝ посещение.\n\r\
\n\r\
3.   След всяко посещение официалните членове на делегацията изготвят доклад за командировката. Ръководителят на делегацията координира изготвянето на доклада и се стреми да постигне консенсус на равни начала сред официалните членове относно неговото съдържание. При липса на консенсус в доклада за командировката се излагат различните оценки.\n\r\
\n\r\
Членовете на ЕП, които участват в делегацията в служебно качество, не участват в изготвянето на доклада.\n\r\
\n\r\
4.   Докладът за командировката, включително евентуалните препоръки, се внася в комисията. Членовете на комисията могат да внасят изменения към препоръките, но не и към частите от доклада относно установените от делегацията факти.\n\r\
\n\r\
Комисията гласува първо измененията към препоръките, ако има такива, и след това гласува доклада за командировката като цяло.\n\r\
\n\r\
Ако бъде одобрен, докладът за командировката се изпраща за сведение на председателя на Парламента."
},
{
'id': 217,
'title': 'Член 217 : Публичност на петициите',
'text': "1.   Петициите, вписани в регистъра по член 215, параграф 9, както и по-важните решения във връзка с процедурата по тяхното разглеждане, се обявяват на пленарно заседание. Тези съобщения се включват в протоколите от заседанието.\n\r\
\n\r\
2.   Заглавието и резюмето на текста на петициите, вписани в регистъра, заедно с текстовете на становищата и най-важните решения, взети във връзка с разглеждането на петициите, се предоставят на разположение на обществеността на портала за петиции на уебсайта на Парламента."
},
{
'id': 218,
'title': 'Член 218 : Гражданска инициатива',
'text': "1.   Когато Парламентът бъде информиран, че Комисията е била поканена да представи предложение за правен акт по член 11, параграф 4 от Договора за Европейския съюз и в съответствие с Регламент (ЕС) № 211/2011, комисията, компетентна  по петициите, проверява дали има вероятност това да се отрази на нейната дейност и при необходимост информира за това вносителите на петиции по свързани теми.\n\r\
\n\r\
2.   Предложените граждански инициативи, които са регистрирани в съответствие с член 4 от Регламент (ЕС) № 211/2011, но не могат да бъдат представени на Комисията в съответствие с член 9 от посочения регламент, тъй като не са били спазени всички съответни процедури и условия, които са предвидени, могат да бъдат разгледани откомисията, компетентна по петициите, ако тя счита тяхното проследяване за необходимо. Членове 215, 216, 216а и 217 се прилагат mutatis mutandis."
},
{
'id': 219,
'title': 'Член 219 : Избиране на омбудсмана',
'text': "1.   В началото на всеки парламентарен мандат или в случай на смърт или освобождаване на омбудсмана или на подаване на оставка от негова страна председателят на Парламента отправя покана за издигането на кандидатури за длъжността омбудсман и определя срок за тяхното представяне. Поканата се публикува в Официален вестник на Европейския съюз.\n\r\
\n\r\
2.   Кандидатурите трябва да са подкрепени от най-малко 40 членове на ЕП, които са граждани на най-малко две държави членки.\n\r\
\n\r\
Всеки член на ЕП може да подкрепи само една кандидатура.\n\r\
\n\r\
Кандидатурите трябва да са придружени от всички необходими документи, доказващи по безспорен начин, че кандидатът отговаря на условията, предвидени в член 6, параграф 2 от Решение 94/262/ЕОВС, ЕО, Евратом на Европейския парламент(1).\n\r\
\n\r\
3.   Кандидатурите се изпращат на компетентната комисия. Пълният списък на членовете на ЕП, подкрепили кандидатите, се предоставя своевременно на разположение на обществеността.\n\r\
\n\r\
4.   Компетентната комисия може да поиска да изслуша кандидатите. Изслушванията са открити за всички членове на ЕП.\n\r\
\n\r\
5.   Списъкът на допустимите кандидатури по азбучен ред се поставя на гласуване в Парламента.\n\r\
\n\r\
6.   Омбудсманът се избира с мнозинство от подадените гласове.\n\r\
\n\r\
Ако на двата първи тура не бъде избран нито един кандидат, остават само двамата кандидати, получили най-голям брой от гласовете на втория тур.\n\r\
\n\r\
При равен брой гласове за избран се счита по-възрастният кандидат.\n\r\
\n\r\
7.   Преди началото на гласуването председателят на Парламента се уверява, че присъстват поне половината от всички членове на ЕП.\n\r\
\n\r\
8.   Омбудсманът изпълнява функциите си до встъпване в длъжност на своя наследник, освен в случай на смърт или освобождаване от длъжност.\n\r\
\n\r\
\n\r\
(1)	Решение 94/262/EОВС, EО, Евратом на Европейския парламент от 9 март 1994  г. относно правилата и общите условия за изпълнението на функциите на омбудсмана (ОВ  L  113, 4.5.1994  г., стр.  15)."
},
{
'id': 220,
'title': 'Член 220 : Дейност на омбудсмана',
'text': "1.   Компетентната комисия разглежда случаите на лошо администриране, за които е била уведомена от омбудсмана съгласно член 3, параграфи 6 и 7 от Решение 94/262/ЕОВС, ЕО, Евратом, след което може да вземе решение да изготви доклад съгласно член 52.\n\r\
\n\r\
Компетентната комисия разглежда доклада, представен от омбудсмана в края на всяка годишна сесия за резултатите от извършените от него проверки в съответствие с член 3, параграф 8 от Решение 94/262/ЕОВС, ЕО, Евратом. Компетентната комисия може да представи на Парламента предложение за резолюция, ако счита, че е необходимо Парламентът да заяви своята позиция относно който и да е аспект на този доклад.\n\r\
\n\r\
2.   Омбудсманът може също да информира компетентната комисия по нейно искане или да бъде изслушван от нея по негова собствена инициатива."
},
{
'id': 221,
'title': 'Член 221 : Освобождаване на омбудсмана',
'text': "1.   Една десета от всички членове на ЕП могат да поискат освобождаване на омбудсмана, ако той е престанал да отговаря на условията за изпълнение на своите функции или е извършил сериозно нарушение. Ако през предходните два месеца вече е било проведено гласуване по подобно предложение за освобождаване, ново предложение може да се внесе единствено ако то е подкрепено от една пета от всички членове на ЕП.\n\r\
\n\r\
2.   Искането се изпраща на омбудсмана и на компетентната комисия, която, ако реши с мнозинство от членовете си, че искането е основателно, представя доклад на Парламента. По искане на омбудсмана той се изслушва преди гласуването на доклада. След разисквания Парламентът взема решение с тайно гласуване.\n\r\
\n\r\
3.   Преди гласуването председателят на Парламента се уверява, че присъстват поне половината от всички членове на ЕП.\n\r\
\n\r\
4.   Ако след положителен вот за освобождаване на омбудсмана той откаже да подаде оставка, най-късно до месечната сесия след тази, през която се е провело гласуването, председателят на Парламента сезира Съда с искане за освобождаване на омбудсмана и за своевременно постановяване на определение.\n\r\
\n\r\
При подаване на оставка от омбудсмана процедурата се прекратява."
},
{
'id': 222,
'title': 'Член 222 : Генерален секретариат на Парламента',
'text': "1.   Парламентът се подпомага от генерален секретар, назначен от Бюрото.\n\r\
\n\r\
Генералният секретар тържествено се задължава пред Бюрото да изпълнява задълженията си съвестно и напълно безпристрастно.\n\r\
\n\r\
2.   Генералният секретар ръководи секретариат, чиито състав и организация се определят от Бюрото.\n\r\
\n\r\
3.   Бюрото взема решение относно щатното разписание на Генералния секретариат на Парламента и определя правилата за административното и финансово положение на длъжностните лица и другите служители.\n\r\
\n\r\
Председателят на Парламента уведомява съответните компетентни институции на Европейския съюз."
},
{
'id': 223,
'title': 'Член 223 : (заличава се)',
'text': "Член 223a : Правомощия и отговорности, свързани с европейските политически партии и европейските политически фондации(1)\n\r\
\n\r\
1.   Ако в съответствие с член 65, параграф 1 от Финансовия регламент Парламентът реши да запази правото си да разрешава разходи, той действа посредством своето бюро.\n\r\
\n\r\
Въз основа на това Бюрото е компетентно да приема решения съгласно членове 17, 18 и 24, член 27, параграф 3 и член 30 от Регламент (ЕС, Евратом) № 1141/2014 на Европейския парламент и на Съвета(2).\n\r\
\n\r\
Отделните решения, приети от Бюрото въз основа на настоящия параграф, се подписват от председателя от името на Бюрото и се нотифицират на заявителя или бенефициента в съответствие с член 297 от Договора за функционирането на Европейския съюз. Отделните решения са мотивирани в съответствие с член 296, параграф 2 от Договора.\n\r\
\n\r\
Бюрото може да се консултира във всеки един момент с Председателския съвет.\n\r\
\n\r\
2.   По искане на една четвърт от всички членове на ЕП, представляващи най-малко три политически групи, Парламентът гласува решението за отправяне на искане, в съответствие с член 10, параграф 3 от Регламент (ЕС, Евратом) № 1141/2014, към Органа за европейските политически партии и фондации за проверка на спазването от дадена регистрирана европейска политическа партия или европейска политическа фондация на условията, предвидени в член 3, параграф 1, буква в) и член 3, параграф 2, буква в) от Регламент (ЕС, Евратом) № 1141/2014.\n\r\
\n\r\
3.   По искане на една четвърт от всички членове на ЕП, представляващи най-малко три политически групи, Парламентът гласува предложението за обосновано решение за представяне на възражения съгласно член 10, параграф 4 от Регламент (ЕС, Евратом) № 1141/2014 срещу решението на Органа за европейските политически партии и фондации за отписване от регистъра на дадена европейска политическа партия или фондация в срок от три месеца след уведомяването за това решение.\n\r\
\n\r\
Компетентната комисия представя предложение за обосновано решение. Ако това предложение бъде отхвърлено, за прието се счита обратното решение.\n\r\
\n\r\
4.   Въз основа на предложение на компетентната комисия Председателският съвет определя двама членове на комитета, съставен от независими изтъкнати личности, съгласно член 11, параграф 1 от Регламент (ЕС, Евратом) № 1141/2014.\n\r\
\n\r\
\n\r\
(1)	Член 223а се прилага единствено за европейските политически партии и фондации по смисъла на член 2, параграфи 3 и 4 от Регламент (ЕС, Евратом) № 1141/2014. Вж също бележките под линия към членове 224 и 225.\n\r\
(2)	Регламент (ЕС, Евратом) № 1141/2014 на Европейския парламент и на Съвета от 22 октомври 2014 г. относно статута и финансирането на европейските политически партии и на европейските политически фондации (ОВ L 317, 4.11.2014 г., стр. 1)."
},
{
'id': 224,
'title': 'Член 224 : Правомощия и отговорности на Бюрото (заличава се)(1)',
'text': "1.   Бюрото взема решение относно всяка молба за финансиране, подадена от политическа партия на европейско равнище, както и относно разпределянето на бюджетни кредити между политическите партии — бенефициери. Бюрото съставя списък на бенефициерите и на отпуснатите им средства.\n\r\
\n\r\
2.   Бюрото взема решение относно спирането или намаляването на финансирането и относно възстановяването на недължимо изплатени суми.\n\r\
\n\r\
3.    В края на всяка бюджетна година Бюрото одобрява заключителния доклад за дейността и окончателния финансов отчет на всяка партия - бенефициер.\n\r\
\n\r\
4.   При реда и условията, предвидени в Регламент (ЕО) № 2004/2003 на Европейския парламент и на Съвета, Бюрото може да предостави техническа помощ на политическите партии на европейско равнище в съответствие с постъпилите от тях предложения. Бюрото може да делегира определени решения за предоставяне на техническа помощ на генералния секретар.\n\r\
\n\r\
5.   Във всички случаи по горните параграфи Бюрото действа по предложение на генералния секретар. Освен в случаите по параграфи 1 и 4, преди вземането на решение Бюрото изслушва представителите на съответната политическа партия. То може да се консултира във всеки момент с Председателския съвет.\n\r\
\n\r\
6.    Когато след проверка Парламентът установи, че дадена политическа партия на европейско равнище е престанала да спазва принципите на свобода, демокрация, зачитане на правата на човека и основните свободи и принципа на правовата държава, Бюрото решава да изключи тази партия от финансиране.\n\r\
\n\r\
\n\r\
(1)	Член 224 продължава да се прилага спрямо актове и поети задължения, свързани с финансирането на политическите партии и политическите фондации на европейско равнище, за финансовите години 2014, 2015, 2016 и 2017, които съгласно член 40 от Регламент (ЕС, Евратом) № 1141/2014 продължават да се уреждат от Регламент (ЕО) № 2004/2003 на Европейския парламент и на Съвета относно статута и финансирането на политическите партии на европейско равнище и от членовете относно тяхното финансиране. Вж също бележките под линия към членове 223а и 225."
},
{
'id': 225,
'title': 'Член 225 : Правомощия и отговорности на компетентната комисия и на пленарния състав на Парламента (заличава се)(1)',
'text': "1.   По искане на една четвърт от членовете на ЕП, представляващи най-малко три политически групи, председателят, след размяна на мнения с Председателския съвет, възлага на компетентната комисия да провери дали дадена политическа партия на европейско равнище продължава да спазва (по-специално в програмата и в дейността си) принципите, на които се основава Европейският съюз, а именно принципите на свобода, демокрация, зачитане на правата на човека и основните свободи и принципа на правовата държава.\n\r\
\n\r\
2.   Преди внасянето на предложение за решение в Парламента компетентната комисия изслушва представителите на съответната политическа партия и изисква и разглежда становище от комисия от независими видни личности, съгласно Регламент (ЕО) № 2004/2003 относно статута и финансирането на политическите партии на европейско равнище.\n\r\
\n\r\
3.   Парламентът гласува (с мнозинство от подадените гласове) предложението за решение, с което се установява, че съответната политическа партия спазва или не спазва принципите, посочени в параграф 1. Изменения не могат да се внасят. Във всеки случай, ако предложението за решение не събере мнозинство, за прието се счита обратното решение на това, което е било поставено на гласуване.\n\r\
\n\r\
4.   Решението на Парламента се прилага считано от деня на внасяне на искането по параграф 1.\n\r\
\n\r\
5.   Председателят представлява Парламента в комисията от независими видни личности.\n\r\
\n\r\
6.   Компетентната комисия изготвя доклада, предвиден в Регламент (ЕО) № 2004/2003, за прилагането на цитирания регламент и за финансираните дейности и го внася на пленарно заседание.\n\r\
\n\r\
\n\r\
(1)	Член 225 продължава да се прилага за политическите партии и политическите фондации на европейско равнище по смисъла на член 2 от Регламент (ЕО) № 2004/2003, доколкото те получават своето финансиране за финансовите години 2014, 2015, 2016 и 2017 при прилагане на въпросния регламент. Вж също бележките под линия към членове 223a и 224."
},
{
'id': 226,
'title': 'Член 226 : Прилагане на Правилника за дейността',
'text': "1.   Ако възникне съмнение относно прилагането или тълкуването на настоящия Правилник за дейността, председателят може да отнесе въпроса до компетентната за неговото разглеждане комисия.\n\r\
\n\r\
Председателите на комисии могат да направят това, когато такова съмнение възникне в хода на работа на съответната комисия и е свързано с нея.\n\r\
\n\r\
2.   Комисията решава дали се налага да предложи изменение на настоящия Правилник за дейността. В такъв случай комисията действа в съответствие с член 227.\n\r\
\n\r\
3.   Ако комисията реши, че е достатъчно да се даде тълкуване на разпоредбите на действащия правилник, тя изпраща тълкуването си на председателя, който уведомява за него Парламента на следващата месечна сесия.\n\r\
\n\r\
4.   Ако политическа група или членове на ЕП, достигащи поне ниския праг, оспорят тълкуването на комисията в срок от 24 часа след неговото обявяване, въпросът се поставя на гласуване в Парламента. Приемането на текста става с мнозинство от подадените гласове, при условие че присъстват най-малко една трета от всички членове на ЕП. При отхвърляне въпросът се връща в комисията за преразглеждане.\n\r\
\n\r\
5.   Неоспорените тълкувания и тълкуванията, приети от Парламента, се добавят като обяснителни бележки в курсив към съответния член или членове от Правилника за дейността.\n\r\
\n\r\
6.   Тълкуванията следва да се вземат предвид при бъдещото прилагане и тълкуване на съответните членове.\n\r\
\n\r\
7.   Компетентната комисия редовно прави преглед на Правилника за дейността и тълкуванията.\n\r\
\n\r\
8.   Когато разпоредбите на настоящия Правилник за дейността предоставят права на определен брой членове на ЕП, този брой автоматично се коригира до най-близкото цяло число, представляващо същият процент от състава на Парламента, винаги когато общият брой на членовете на ЕП се промени, по-специално — при разширяване на Европейския съюз."
},
{
'id': 227,
'title': 'Член 227 : Изменение на Правилника за дейността',
'text': "1.   Всеки член на ЕП може да предлага изменения на настоящия Правилник за дейността и приложенията към него, придружени, ако е необходимо, с кратка обосновка.\n\r\
\n\r\
Компетентната комисия ги разглежда и решава дали да ги внесе в Парламента.\n\r\
\n\r\
За целите на прилагане на членове 169, 170 и 174 при разглеждането в пленарно заседание на така предложените изменения позоваванията в тези членове на „оригиналния текст“ или на „предложението за правнообвързващ акт“ се считат за позоваване на разпоредбата, която е в сила към съответния момент.\n\r\
\n\r\
2.   В съответствие с член 232 от Договора за функционирането на Европейския съюз измененията на настоящия Правилник за дейността се приемат само ако получат гласовете на мнозинството от всички членове на ЕП.\n\r\
\n\r\
3.   Освен ако при гласуването се реши друго, измененията на Правилника за дейността и на приложенията към него влизат в сила в първия ден от месечната сесия след тяхното приемане."
},
{
'id': 228,
'title': 'Член 228 : Символите на Съюза',
'text': "1.   Парламентът признава и приема следните символи на Съюза:\n\r\
\n\r\
-   знамето, на което е изобразен кръг, съставен от 12 златни звезди върху син фон;\n\r\
\n\r\
-   химна, основан на „Ода на радостта“ от Девета симфония на Лудвиг ван Бетовен;\n\r\
\n\r\
-   девиза „Единство в многообразието“.\n\r\
\n\r\
2.   Парламентът чества Деня на Европа на 9 май.\n\r\
\n\r\
3.    Знамето се издига във всички сгради на Парламента и по повод на официални събития. Знамето се използва във всички заседателни зали на Парламента.\n\r\
\n\r\
4.   Химнът се изпълнява при откриването на всяко учредително заседание и на други тържествени заседания, по-специално за приветстване на държавни или правителствени ръководители или за посрещане на нови членове след разширяване.\n\r\
\n\r\
5.    Девизът се възпроизвежда върху официалните документи на Парламента.\n\r\
\n\r\
6.   Бюрото разглежда допълнителното използване на символите в рамките на Парламента. Бюрото определя реда и условията за прилагане на настоящия член."
},
{
'id': 229,
'title': 'Член 229 : Недовършени дела',
'text': "В края на последната месечна сесия преди избори всички недовършени парламентарни дела се считат за прекратени при условията на параграф втори от настоящия член.\n\r\
\n\r\
В началото на всеки парламентарен мандат Председателският съвет взема решение по мотивираните искания от парламентарните комисии и от другите институции за възобновяване или продължаване на разглеждането на подобни недовършени дела.\n\r\
\n\r\
Тези разпоредби не се прилагат по отношение на петициите и текстовете, които не изискват решение."
},
{
'id': 230,
'title': 'Член 230 : (заличава се)',
'text': ""
},
{
'id': 231,
'title': 'Член 231 : Поправки',
'text': "1.   Когато в текст, приет от Парламента, бъде открита грешка, председателят по целесъобразност сезира компетентната комисия с проект на поправка.\n\r\
\n\r\
2.   Когато в текст, който е приет от Парламента и по който е постигнато споразумение с други институции, бъде открита грешка, председателят, преди да продължи в съответствие с параграф 1, се стреми да получи съгласието на тези институции относно необходимите поправки.\n\r\
\n\r\
3.   Компетентната комисия разглежда проекта на поправка и го внася в Парламента, след като се увери, че е налице грешка, която може да бъде поправена по предложения начин.\n\r\
\n\r\
4.   Поправката се обявява на следващата месечна сесия. Тя се счита за приета, освен ако най-късно до 24 часа от обявяването ѝ политическа група или членове на ЕП, достигащи поне ниския праг, пожелаят да бъде поставена на гласуване. Ако поправката не бъде одобрена, тя се връща за ново разглеждане в компетентната комисия. Компетентната комисия може да предложи изменен вариант на поправката или да прекрати процедурата.\n\r\
\n\r\
5.   Одобрените поправки се публикуват по същия начин, както и текстът, за който се отнасят. Член 78 се прилага mutatis mutandis."
}
];

      var listRules_titles = {};

      for (var i=0;i<listRules.length;i++){
        listRules_titles[listRules[i].title] = listRules[i];
      }
      
    return {
        list: listRules,
        keys: listRules_titles,
        listRulesLength: listRules.length
    }
    

}]);



