/* !!! IMPORTANT: Rename "mymodule" below and add your module to Angular Modules above. */

angular.module('rules_el', [])


.service('Rules_el', [function(){


var listRules = [
{
'id': 1,
'title': 'Άρθρο 1 : Ευρωπαϊκό Κοινοβούλιο',
'text': '1.   Το Ευρωπαϊκό Κοινοβούλιο είναι η συνέλευση που εκλέγεται κατά τις Συνθήκες, βάσει της Πράξης της 20ής Σεπτεμβρίου 1976 περί της εκλογής των μελών του Ευρωπαϊκού Κοινοβουλίου με άμεση και καθολική ψηφοφορία, και των εθνικών νομοθεσιών που έχουν θεσπισθεί κατ’ εφαρμογή των Συνθηκών.\n\r\
\n\r\
2.    Οι εκλεγμένοι στο Ευρωπαϊκό Κοινοβούλιο αντιπρόσωποι ονομάζονται: \n\r\
\n\r\
   "Членове на Европейския парламент" στα βουλγαρικά,\n\r\
\n\r\
   "Diputados al Parlamento Europeo" στα ισπανικά,\n\r\
\n\r\
   "Poslanci Evropského parlamentu" στα τσεχικά,\n\r\
\n\r\
   "Medlemmer af Europa-Parlamentet" στα δανικά,\n\r\
\n\r\
   "Mitglieder des Europäischen Parlaments" στα γερμανικά,\n\r\
\n\r\
   "Euroopa Parlamendi liikmed" στα εσθονικά,\n\r\
\n\r\
   "Βoυλευτές τoυ Ευρωπαϊκoύ Κoιvoβoυλίoυ" στα ελληνικά,\n\r\
\n\r\
   "Members of the European Parliament" στα αγγλικά,\n\r\
\n\r\
   "Députés au Parlement européen" στα γαλλικά,\n\r\
\n\r\
   "Feisirí de Pharlaimint na hEorpa" στα ιρλανδικά,\n\r\
\n\r\
   "Zastupnici u Europskom parlamentu" στα κροατικά,\n\r\
\n\r\
   "Deputati al Parlamento europeo" στα ιταλικά,\n\r\
\n\r\
   "Eiropas Parlamenta deputāti" στα λετονικά,\n\r\
\n\r\
   "Europos Parlamento nariai" στα λιθουανικά,\n\r\
\n\r\
   "Európai Parlamenti Képviselők" στα ουγγρικά,\n\r\
\n\r\
   "Membri tal-Parlament Ewropew" στα μαλτέζικα,\n\r\
\n\r\
   "Leden van het Europees Parlement" στα ολλανδικά,\n\r\
\n\r\
   "Posłowie do Parlamentu Europejskiego" στα πολωνικά,\n\r\
\n\r\
   "Deputados ao Parlamento Europeu" στα πορτογαλικά,\n\r\
\n\r\
   "Deputaţi în Parlamentul European" στα ρουμανικά,\n\r\
\n\r\
   "Poslanci Európskeho parlamentu" στα σλοβακικά,\n\r\
\n\r\
   "Poslanci Evropskega parlamenta" στα σλοβενικά,\n\r\
\n\r\
   "Euroopan parlamentin jäsenet" στα φινλανδικά,\n\r\
\n\r\
   "Ledamöter av Europaparlamentet" στα σουηδικά.'
},
{
'id': 2,
'title': 'Άρθρο 2 : Ανεξαρτησία της εντολής',
'text': "Σύμφωνα με το άρθρο 6 παράγραφος 1 της Πράξης της 20ής Σεπτεμβρίου 1976, καθώς και το άρθρο 2 παράγραφος 1 και το άρθρο 3 παράγραφος 1 του Kαθεστώτος των βουλευτών του Ευρωπαϊκού Κοινοβουλίου, οι βουλευτές ασκούν την εντολή τους ελεύθερα και ανεξάρτητα, δεν δεσμεύονται από οδηγίες ούτε από επιτακτικές εντολές."
},
{
'id': 3,
'title': 'Άρθρο 3 : Έλεγχος της εντολής',
'text': "1.   Μετά τις γενικές εκλογές του Ευρωπαϊκού Κοινοβουλίου, ο Πρόεδρος καλεί τις αρμόδιες αρχές των κρατών μελών να ανακοινώσουν στο Κοινοβούλιο χωρίς καθυστέρηση τα ονόματα των εκλεγέντων βουλευτών, προκειμένου όλοι οι βουλευτές να είναι σε θέση να καταλάβουν τις έδρες τους στο Κοινοβούλιο με την έναρξη της πρώτης συνεδρίασης μετά τις εκλογές. \n\r\
\n\r\
Συγχρόνως, ο Πρόεδρος εφιστά την προσοχή των αρχών αυτών στις σχετικές διατάξεις της Πράξης της 20ής Σεπτεμβρίου 1976 και τις καλεί να λάβουν τα κατάλληλα μέτρα για να αποφευχθεί κάθε ασυμβίβαστο με το αξίωμα του βουλευτή του Ευρωπαϊκού Κοινοβουλίου.\n\r\
\n\r\
\n\r\
2.   Οι βουλευτές, η εκλογή των οποίων έχει ανακοινωθεί στο Κοινοβούλιο, προβαίνουν σε γραπτή δήλωση, προτού καταλάβουν την έδρα τους στο Κοινοβούλιο, ότι δεν κατέχουν οιοδήποτε αξίωμα ασυμβίβαστο με την ιδιότητα του βουλευτή του Ευρωπαϊκού Κοινοβουλίου κατά την έννοια του άρθρου 7 παράγραφοι 1 και 2 της Πράξης της 20ής Σεπτεμβρίου 1976. Κατόπιν γενικών εκλογών, η δήλωση αυτή πρέπει να πραγματοποιηθεί, εφόσον είναι δυνατόν, το αργότερο έξι ημέρες πριν από την πρώτη σύνοδο του Κοινοβουλίου μετά τις εκλογές. Έως ότου ελεγχθεί η εντολή των βουλευτών ή εκδοθεί απόφαση σε περίπτωση διαφοράς, και υπό τον όρο ότι έχουν προηγουμένως υπογράψει την προαναφερθείσα έγγραφη δήλωση, οι βουλευτές καταλαμβάνουν την έδρα τους στο Κοινοβούλιο και συμμετέχουν στα όργανά του με πλήρη δικαιώματα. \n\r\
\n\r\
Εφόσον έχει διαπιστωθεί με στοιχεία επαληθεύσιμα από πηγές στις οποίες έχει πρόσβαση το κοινό ότι βουλευτής κατέχει αξίωμα ασυμβίβαστο προς την ιδιότητα του βουλευτή του Ευρωπαϊκού Κοινοβουλίου κατά την έννοια του άρθρου 7 παράγραφος 1 ή 2 της Πράξης της 20ής Σεπτεμβρίου 1976, το Κοινοβούλιο, με βάση τις πληροφορίες που προσκομίζει ο Πρόεδρός του, διαπιστώνει τη χηρεία της έδρας.\n\r\
\n\r\
\n\r\
3.   Το Κοινοβούλιο προβαίνει αμέσως, με βάση την έκθεση της αρμόδιας επιτροπής του, στον έλεγχο της εντολής και αποφασίζει για το κύρος της εντολής εκάστου των νεοεκλεγέντων βουλευτών του, καθώς και επί των ενδεχομένων αμφισβητήσεων, οι οποίες προβάλλονται βάσει των διατάξεων της Πράξης της 20ής Σεπτεμβρίου 1976, πλην των αμφισβητήσεων που, σύμφωνα με την Πράξη αυτή, εμπίπτουν αποκλειστικά στις εθνικές διατάξεις στις οποίες παραπέμπει η εν λόγω Πράξη. \n\r\
\n\r\
Η έκθεση της αρμόδιας επιτροπής βασίζεται στην επίσημη κοινοποίηση από κάθε κράτος μέλος του συνόλου των εκλογικών αποτελεσμάτων, στην οποία αναγράφονται τα ονόματα των εκλεγέντων υποψηφίων, καθώς και των ενδεχομένων αντικαταστατών, με τη σειρά που προκύπτει από το αποτέλεσμα των εκλογών.\n\r\
\n\r\
Ο έλεγχος της εντολής βουλευτή μπορεί να γίνει μόνον εφόσον ο τελευταίος έχει προβεί στις γραπτές δηλώσεις που απαιτούνται κατά το παρόν άρθρο, καθώς και κατά το παράρτημα Ι του παρόντος Κανονισμού.\n\r\
\n\r\
\n\r\
4.   Το Κοινοβούλιο, στηριζόμενο σε πρόταση της αρμόδιας επιτροπής του, ελέγχει χωρίς καθυστέρηση την εντολή κάθε βουλευτή που αντικαθιστά απερχόμενο βουλευτή και μπορεί ανά πάσα στιγμή να αποφαίνεται επί ενδεχομένων ενστάσεων σχετικά με το κύρος της εντολής οιουδήποτε βουλευτή του.\n\r\
\n\r\
5.   Εφόσον ο διορισμός βουλευτή είναι συνέπεια της παραίτησης υποψηφίων του ίδιου ψηφοδελτίου, η αρμόδια επιτροπή διασφαλίζει ότι η παραίτηση αυτή έχει υποβληθεί σύμφωνα με το πνεύμα και το γράμμα της Πράξης της 20ής Σεπτεμβρίου 1976, καθώς και του άρθρου 4 παράγραφος 2 του παρόντος Κανονισμού.\n\r\
\n\r\
6.   Η αρμόδια επιτροπή μεριμνά ώστε κάθε πληροφορία που θα μπορούσε να επηρεάσει την εκλογιμότητα βουλευτή ή την εκλογιμότητα ή τη σειρά κατάταξης των αντικαταστατών να γνωστοποιείται αμέσως στο Κοινοβούλιο από τις αρχές των κρατών μελών ή της Ένωσης, σημειώνοντας, σε περίπτωση διορισμού, την ημερομηνία έναρξης ισχύος του. \n\r\
\n\r\
Στην περίπτωση κατά την οποία οι αρμόδιες αρχές των κρατών μελών κινούν κατά βουλευτή διαδικασία που μπορεί να οδηγήσει στην κήρυξη της έκπτωσής του, ο Πρόεδρος ζητεί από τις εθνικές αρχές να τον ενημερώνουν τακτικά για την πορεία της διαδικασίας. Παραπέμπει το ζήτημα στην αρμόδια επιτροπή, ύστερα από πρόταση της οποίας το Κοινοβούλιο μπορεί να αποφανθεί."
},
{
'id': 4,
'title': 'Άρθρο 4 : Διάρκεια της εντολής',
'text': "1.   Η εντολή αρχίζει και λήγει σύμφωνα με τα άρθρα 5 και 13 της Πράξης της 20ής Σεπτεμβρίου 1976.\n\r\
\n\r\
2.   Κάθε βουλευτής που υποβάλλει παραίτηση κοινοποιεί στον Πρόεδρο την παραίτηση, καθώς και την ημερομηνία κατά την οποία αυτή αρχίζει να ισχύει, η οποία δεν πρέπει να υπερβαίνει τους τρεις μήνες μετά την κοινοποίηση. Η κοινοποίηση αυτή λαμβάνει τη μορφή πρακτικού που συντάσσεται παρόντος του Γενικού Γραμματέα ή του εκπροσώπου του, υπογράφεται από αυτόν, καθώς και τον ενδιαφερόμενο βουλευτή, και υποβάλλεται αμέσως στην αρμόδια επιτροπή, η οποία την εγγράφει στην ημερήσια διάταξη της πρώτης συνεδρίασης μετά την παραλαβή του εν λόγω εγγράφου. \n\r\
\n\r\
Εάν η αρμόδια επιτροπή κρίνει ότι η παραίτηση είναι σύμφωνη με την Πράξη της 20ής Σεπτεμβρίου 1976, κηρύσσεται η χηρεία της έδρας από την ημερομηνία που αναφέρεται από τον παραιτούμενο βουλευτή στο επίσημο πρακτικό παραίτησης, ο δε Πρόεδρος ενημερώνει σχετικά το Κοινοβούλιο.\n\r\
\n\r\
Εάν η αρμόδια επιτροπή κρίνει ότι η παραίτηση δεν είναι σύμφωνη με την Πράξη της 20ής Σεπτεμβρίου 1976, προτείνει στο Κοινοβούλιο να μην κηρύξει τη χηρεία της έδρας.\n\r\
\n\r\
\n\r\
3.   Εάν δεν προβλέπεται συνεδρίαση της αρμόδιας επιτροπής πριν από την επόμενη περίοδο συνόδου, ο εισηγητής της αρμόδιας επιτροπής εξετάζει αμέσως κάθε παραίτηση που έχει κοινοποιηθεί δεόντως. Στις περιπτώσεις κατά τις οποίες τυχόν καθυστέρηση στην εξέταση της κοινοποίησης θα μπορούσε να έχει αρνητικές συνέπειες, ο εισηγητής παραπέμπει το θέμα στον πρόεδρο της επιτροπής και του ζητεί, σύμφωνα με τις διατάξεις της παραγράφου 2: \n\r\
\n\r\
-   να ενημερώσει τον Πρόεδρο του Ευρωπαϊκού Κοινοβουλίου, εξ ονόματος αυτής της επιτροπής, ότι μπορεί να κηρυχθεί η χηρεία της έδρας· ή\n\r\
\n\r\
-   να συγκαλέσει έκτακτη συνεδρίαση της επιτροπής του, για να εξετάσει τις ιδιαίτερες δυσκολίες που αντιμετώπισε ο εισηγητής.\n\r\
\n\r\
\n\r\
4.   Εφόσον οι αρμόδιες αρχές των κρατών μελών ή της Ένωσης ή ο ενδιαφερόμενος βουλευτής γνωστοποιήσουν στον Πρόεδρο διορισμό ή εκλογή σε θέση ασυμβίβαστη με την θέση του βουλευτή του Ευρωπαϊκού Κοινοβουλίου, κατά το άρθρο 7 παράγραφος 1 ή 2 της Πράξης της 20ής Σεπτεμβρίου 1976, ο Πρόεδρος ενημερώνει σχετικά το Κοινοβούλιο, το οποίο διαπιστώνει τη χηρεία της έδρας από την ημέρα έναρξης του ασυμβίβαστου. \n\r\
\n\r\
Όταν οι αρμόδιες αρχές κράτους μέλους κοινοποιούν στον Πρόεδρο τη λήξη της εντολής βουλευτή του Ευρωπαϊκού Κοινοβουλίου ως αποτέλεσμα είτε πρόσθετου ασυμβίβαστου κατά την έννοια του άρθρου 7 παράγραφος 3 της Πράξης της 20ής Σεπτεμβρίου 1976, είτε στέρησης της εντολής κατά την έννοια του άρθρου 13 παράγραφος 3 της εν λόγω Πράξης, ο Πρόεδρος ενημερώνει το Κοινοβούλιο ότι η εντολή του εν λόγω βουλευτή έληξε κατά την ημερομηνία που ανακοίνωσαν οι αρμόδιες αρχές του κράτους μέλους. Όταν δεν ανακοινώνεται ημερομηνία, ως ημερομηνία λήξης της εντολής λογίζεται η ημερομηνία της κοινοποίησης από το κράτος μέλος.\n\r\
\n\r\
\n\r\
5.   Όταν οι αρχές των κρατών μελών ή της Ένωσης ενημερώνουν τον Πρόεδρο του Κοινοβουλίου για μια αποστολή που προτίθενται να αναθέσουν σε βουλευτή, ο Πρόεδρος αναθέτει στην αρμόδια επιτροπή να εξετάσει το συμβατό της σχεδιαζόμενης αποστολής με την Πράξη της 20ής Σεπτεμβρίου 1976 και ανακοινώνει τα πορίσματα της επιτροπής αυτής στην Ολομέλεια, στον βουλευτή και στις ενδιαφερόμενες αρχές.\n\r\
\n\r\
6.   Όταν το Κοινοβούλιο διαπιστώσει τη χηρεία έδρας, ο Πρόεδρος ενημερώνει σχετικά το ενδιαφερόμενο κράτος μέλος και το καλεί να προβεί σε πλήρωση της έδρας χωρίς καθυστέρηση.\n\r\
\n\r\
7.   Στην περίπτωση που η αποδοχή της εντολής ή η ακύρωσή της φαίνονται πλημμελείς, είτε λόγω συγκεκριμένης ανακρίβειας είτε λόγω έλλειψης συναίνεσης, το Κοινοβούλιο μπορεί να χαρακτηρίσει άκυρη την υπό εξέταση εντολή ή να αρνηθεί να διαπιστώσει τη χηρεία της έδρας."
},
{
'id': 5,
'title': 'Άρθρο 5 : Προνόμια και ασυλίες',
'text': "1.   Οι βουλευτές απολαύουν των προνομίων και ασυλιών που ορίζονται στο πρωτόκολλο αριθ. 7 περί των προνομίων και ασυλιών της Ευρωπαϊκής Ένωσης.\n\r\
\n\r\
2.   Το Κοινοβούλιο, κατά την άσκηση των εξουσιών του σχετικά με τα προνόμια και τις ασυλίες, ενεργεί με σκοπό τη διατήρηση της ακεραιότητάς του ως δημοκρατικής νομοθετικής συνέλευσης και τη διασφάλιση της ανεξαρτησίας των βουλευτών του κατά την άσκηση των καθηκόντων τους. Η βουλευτική ασυλία δεν αποτελεί προσωπικό προνόμιο των βουλευτών, αλλά εγγύηση της ανεξαρτησίας του Κοινοβουλίου στο σύνολό του και των βουλευτών του.\n\r\
\n\r\
3.   Δελτίο ελεύθερης διέλευσης της Ευρωπαϊκής Ένωσης που εξασφαλίζει σε βουλευτή την ελεύθερη κυκλοφορία στα κράτη μέλη και σε άλλες χώρες που το αναγνωρίζουν ως έγκυρο ταξιδιωτικό έγγραφο εκδίδεται από την Ευρωπαϊκή Ένωση μετά από αίτημα του βουλευτή και υπό την προϋπόθεση της έγκρισης του Προέδρου του Κοινοβουλίου.\n\r\
\n\r\
4.   Για την εκτέλεση των κοινοβουλευτικών καθηκόντων του κάθε βουλευτής έχει το δικαίωμα, σύμφωνα με τις διατάξεις του Κανονισμού, να λαμβάνει ενεργά μέρος στις εργασίες των επιτροπών και των αντιπροσωπειών του Κοινοβουλίου.\n\r\
\n\r\
5.   Οι βουλευτές έχουν το δικαίωμα να συμβουλεύονται κάθε φάκελο που βρίσκεται στην κατοχή του Κοινοβουλίου ή μιας επιτροπής, εξαιρέσει των ατομικών φακέλων και λογαριασμών, τους οποίους μπορούν να συμβουλεύονται μόνο οι ίδιοι οι ενδιαφερόμενοι βουλευτές. Εξαιρέσεις από τη βασική αυτή αρχή για το χειρισμό εγγράφων στα οποία μπορεί να απαγορευθεί η πρόσβαση του κοινού, σύμφωνα με τον κανονισμό (ΕΚ) αριθ. 1049/2001 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου(1), ρυθμίζονται στο άρθρο 210α του Κανονισμού. \n\r\
\n\r\
Με τη σύμφωνη γνώμη του Προεδρείου είναι δυνατόν να μην επιτραπεί, με αιτιολογημένη απόφαση, σε βουλευτή να εξετάσει έγγραφο του Κοινοβουλίου, εάν το Προεδρείο, κατόπιν ακροάσεως του βουλευτή, καταλήξει στο συμπέρασμα ότι η εξέταση θα οδηγούσε σε απαράδεκτη βλάβη των θεσμικών συμφερόντων του Κοινοβουλίου ή του δημοσίου συμφέροντος και ότι ο ενδιαφερόμενος βουλευτής επιδιώκει την εξέταση αυτή για ιδιωτικούς και προσωπικούς λόγους. Ο βουλευτής μπορεί να ασκήσει έγγραφη ένσταση κατά της αποφάσεως αυτής εντός ενός μηνός από την κοινοποίησή της. Για να είναι παραδεκτές, οι έγγραφες ενστάσεις πρέπει να είναι αιτιολογημένες. Επί της ενστάσεως αποφασίζει το Κοινοβούλιο χωρίς συζήτηση κατά τη διάρκεια της περιόδου συνόδου που ακολουθεί την υποβολή της.\n\r\
\n\r\
 \n\r\
 \n\r\
(1) Κανονισμός (ΕΚ) αριθ. 1049/2001 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 30ής Μαΐου 2001, για την πρόσβαση του κοινού στα έγγραφα του Ευρωπαϊκού Κοινοβουλίου, του Συμβουλίου και της Επιτροπής (ΕΕ L 145 της 31.5.2001, σ. 43). "
},
{
'id': 6,
'title': 'Άρθρο 6 : Άρση ασυλίας',
'text': "1.   Κάθε αίτημα για άρση της ασυλίας αξιολογείται σύμφωνα με τα άρθρα 7, 8 και 9 του πρωτοκόλλου αριθ. 7 περί των προνομίων και ασυλιών της Ευρωπαϊκής Ένωσης και με τις αρχές που αναφέρονται στο άρθρο 5 παράγραφος 2.\n\r\
\n\r\
2.   Όταν ζητείται από βουλευτές να εμφανισθούν ως μάρτυρες ή εμπειρογνώμονες δεν υφίσταται ανάγκη αιτήματος για άρση της ασυλίας υπό την προϋπόθεση ότι: \n\r\
\n\r\
-   οι βουλευτές δεν θα είναι υποχρεωμένοι να εμφανισθούν σε ημερομηνία ή χρόνο που εμποδίζει ή καθιστά δυσχερή την άσκηση των κοινοβουλευτικών τους καθηκόντων ή ότι θα είναι σε θέση να παράσχουν δήλωση γραπτώς ή σε οιαδήποτε άλλη μορφή που δεν θα καθιστά δυσχερή την εκπλήρωση των κοινοβουλευτικών τους καθηκόντων· και\n\r\
\n\r\
-   οι βουλευτές δεν θα υποχρεούνται να καταθέσουν ως μάρτυρες σχετικά με πληροφορίες που έχουν αποκτήσει εμπιστευτικά κατά την εκτέλεση των κοινοβουλευτικών καθηκόντων τους και τις οποίες δεν θεωρούν σκόπιμο να αποκαλύψουν."
},
{
'id': 7,
'title': 'Άρθρο 7 : Υπεράσπιση των προνομίων και ασυλιών',
'text': "1.   Στις περιπτώσεις που εικάζεται ότι τα προνόμια και οι ασυλίες βουλευτή ή πρώην βουλευτή έχουν παραβιασθεί ή πρόκειται να παραβιασθούν από τις αρχές κράτους μέλους, δύναται να υποβληθεί αίτημα προκειμένου το Κοινοβούλιο να αποφανθεί εάν σημειώθηκε ή ενδέχεται να σημειωθεί παραβίαση των εν λόγω προνομίων και ασυλιών, σύμφωνα με το άρθρο 9 παράγραφος 1.\n\r\
\n\r\
2.   Ειδικότερα, δύναται να υποβληθεί τέτοιο αίτημα για την υπεράσπιση προνομίων και ασυλιών εάν κριθεί ότι οι περιστάσεις θα συνιστούσαν διοικητικό ή άλλο περιορισμό επιβαλλόμενο στην ελεύθερη μετακίνηση βουλευτών που μεταβαίνουν στον τόπο συνεδρίασης του Κοινοβουλίου ή επιστρέφουν από αυτόν ή στην έκφραση γνώμης ή ψήφου δοθείσης κατά την άσκηση των καθηκόντων τους ή ότι θα ενέπιπταν στο πεδίο εφαρμογής του άρθρου 9 του πρωτοκόλλου αριθ. 7 περί των προνομίων και ασυλιών της Ευρωπαϊκής Ένωσης.\n\r\
\n\r\
3.   Αίτημα για την υπεράσπιση των προνομίων και ασυλιών βουλευτή δεν είναι παραδεκτό εάν έχει ήδη ληφθεί αίτημα για την άρση ή την υπεράσπιση της ασυλίας του βουλευτή αυτού όσον αφορά τα ίδια περιστατικά, είτε έχει ληφθεί απόφαση σχετικά με το αίτημα αυτό είτε όχι.\n\r\
\n\r\
4.   Αίτημα για την υπεράσπιση των προνομίων και ασυλιών βουλευτή δεν εξετάζεται περαιτέρω εάν ληφθεί αίτημα για την άρση της ασυλίας του βουλευτή αυτού όσον αφορά τα ίδια περιστατικά.\n\r\
\n\r\
5.   Στις περιπτώσεις που έχει ληφθεί απόφαση για τη μη υπεράσπιση των προνομίων και ασυλιών βουλευτή, ο βουλευτής δύναται κατ’ εξαίρεση να υποβάλει αίτημα για την επανεξέταση της απόφασης υποβάλλοντας νέα στοιχεία σύμφωνα με το άρθρο 9 παράγραφος 1 του Κανονισμού. Το αίτημα επανεξέτασης δεν είναι παραδεκτό εάν έχει ασκηθεί προσφυγή κατά της απόφασης βάσει του άρθρου 263 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης, ή εάν ο Πρόεδρος κρίνει ότι τα υποβληθέντα νέα στοιχεία δεν είναι επαρκώς τεκμηριωμένα ώστε να δικαιολογείται η επανεξέταση."
},
{
'id': 8,
'title': 'Άρθρο 8 : Επείγουσα δράση του Προέδρου για την επιβεβαίωση της ασυλίας',
'text': "1.   Σε επείγουσες περιπτώσεις, αν βουλευτής συνελήφθη ή η ελευθερία κινήσεών του περιορίσθηκε κατά τρόπο που φαίνεται να παραβιάζει τα προνόμια και τις ασυλίες του, ο Πρόεδρος του Κοινοβουλίου, ύστερα από διαβούλευση με τον πρόεδρο και τον εισηγητή της αρμόδιας επιτροπής, μπορεί να αναλάβει πρωτοβουλία με σκοπό την επιβεβαίωση των προνομίων και ασυλιών του συγκεκριμένου βουλευτή. Ο Πρόεδρος γνωστοποιεί την πρωτοβουλία του στην επιτροπή και ενημερώνει το Κοινοβούλιο.\n\r\
\n\r\
2.   Όταν ο Πρόεδρος κάνει χρήση των αρμοδιοτήτων που του ανατίθενται από την παράγραφο 1, η αρμόδια επιτροπή λαμβάνει γνώση της πρωτοβουλίας του Προέδρου κατά την επόμενη συνεδρίασή της. Εφόσον η επιτροπή το θεωρεί αναγκαίο, μπορεί να συντάξει έκθεση και να την υποβάλει στο Κοινοβούλιο."
},
{
'id': 9,
'title': 'Άρθρο 9 : Διαδικασίες σχετικά με την ασυλία',
'text': "1.   Κάθε αίτημα το οποίο απευθύνεται στον Πρόεδρο από αρμόδια αρχή κράτους μέλους με σκοπό την άρση της ασυλίας ενός βουλευτή, ή από βουλευτή ή πρώην βουλευτή με σκοπό την προάσπιση των προνομίων και της ασυλίας, ανακοινώνεται στην Ολομέλεια και παραπέμπεται στην αρμόδια επιτροπή.\n\r\
\n\r\
2.   Με τη σύμφωνη γνώμη του ενδιαφερόμενου βουλευτή ή πρώην βουλευτή, το αίτημα μπορεί να υποβάλλεται από άλλο βουλευτή, στον οποίο μπορεί να επιτραπεί να εκπροσωπεί τον ενδιαφερόμενο βουλευτή ή πρώην βουλευτή σε όλα τα στάδια της διαδικασίας. \n\r\
\n\r\
Ο βουλευτής που εκπροσωπεί τον ενδιαφερόμενο βουλευτή ή πρώην βουλευτή δεν συμμετέχει στη λήψη των αποφάσεων της επιτροπής.\n\r\
\n\r\
\n\r\
3.   Η επιτροπή εξετάζει χωρίς καθυστέρηση, αλλά λαμβάνοντας υπόψη την σχετική περιπλοκότητά τους, τα αιτήματα για άρση της ασυλίας ή τα αιτήματα για προάσπιση των προνομίων και της ασυλίας.\n\r\
\n\r\
4.   Η επιτροπή καταρτίζει πρόταση αιτιολογημένης απόφασης που περιορίζεται σε σύσταση για την έγκριση ή την απόρριψη του αιτήματος άρσης της ασυλίας ή προάσπισης των προνομίων και της ασυλίας. Τροπολογίες δεν γίνονται δεκτές. Σε περίπτωση απόρριψης μιας πρότασης, θεωρείται εγκριθείσα η αντίθετη απόφαση.\n\r\
\n\r\
5.   Η επιτροπή μπορεί να ζητήσει από την ενδιαφερόμενη αρχή να της παράσχει οποιαδήποτε πληροφορία ή επεξήγηση θεωρεί αναγκαία προκειμένου να σχηματίσει γνώμη για το εάν η ασυλία πρέπει να αρθεί ή να προασπισθεί.\n\r\
\n\r\
6.   Ο ενδιαφερόμενος βουλευτής πρέπει να έχει την ευκαιρία να εκφράσει την άποψή του και μπορεί να προσκομίσει οποιαδήποτε έγγραφα ή άλλα γραπτά στοιχεία θεωρεί χρήσιμα. \n\r\
\n\r\
Ο ενδιαφερόμενος βουλευτής δεν παρίσταται στις συζητήσεις σχετικά με το αίτημα άρσης ή υπεράσπισης της ασυλίας του, παρά μόνο στην ίδια την ακρόαση.\n\r\
\n\r\
Ο πρόεδρος της επιτροπής καλεί τον βουλευτή σε ακρόαση, προσδιορίζοντας την ημερομηνία και την ώρα αυτής. Ο ενδιαφερόμενος βουλευτής δύναται να παραιτηθεί του δικαιώματος ακρόασης.\n\r\
\n\r\
Εάν ο ενδιαφερόμενος βουλευτής δεν παραστεί στην ακρόαση σύμφωνα με την εν λόγω πρόσκληση, λογίζεται ότι παραιτήθηκε του δικαιώματος ακρόασης, εκτός εάν ζητήσει να μη συμμετάσχει στην ακρόαση κατά την προτεινόμενη ημερομηνία και ώρα, έχοντας αιτιολογήσει την απουσία του. Ο πρόεδρος της επιτροπής αποφασίζει εάν θα κάνει δεκτό το ως άνω αίτημα, λαμβάνοντας υπόψη τους εκτιθέμενους λόγους· ο ενδιαφερόμενος βουλευτής δεν δύναται να προσφύγει κατά της απόφασης του προέδρου.\n\r\
\n\r\
Εάν ο πρόεδρος της επιτροπής δεχθεί το αίτημα, καλεί τον ενδιαφερόμενο βουλευτή σε ακρόαση σε νέα ημερομηνία και ώρα. Εάν ο ενδιαφερόμενος βουλευτής αγνοήσει τη δεύτερη πρόσκληση σε ακρόαση, η διαδικασία συνεχίζεται χωρίς να έχει ακουσθεί ο βουλευτής. Στην περίπτωση αυτή, δεν γίνονται δεκτά περαιτέρω αιτήματα ακρόασης ή μη συμμετοχής σε αυτή.\n\r\
\n\r\
\n\r\
7.   Όταν το αίτημα ζητεί την άρση ή την υπεράσπιση της ασυλίας για διαφόρους λόγους, ο κάθε ένας από αυτούς μπορεί να αποτελέσει αντικείμενο ξεχωριστής απόφασης. Η έκθεση της επιτροπής μπορεί, κατ’ εξαίρεση, να προτείνει την άρση ή την υπεράσπιση της ασυλίας μόνο για τις ποινικές διώξεις ενώ, μέχρις ότου εκδοθεί τελεσίδικη απόφαση, ο βουλευτής έχει ασυλία από κάθε μορφή σύλληψης ή κράτησης ή οποιοδήποτε άλλο μέτρο τον παρεμποδίζει στην άσκηση των καθηκόντων που προβλέπει η εντολή του.\n\r\
\n\r\
8.   Η επιτροπή μπορεί να διατυπώσει αιτιολογημένη γνώμη σχετικά με την αρμοδιότητα της εν λόγω αρχής και σχετικά με το παραδεκτό του αιτήματος, αλλά δεν αποφαίνεται σε καμία περίπτωση για την ενοχή ή μη βουλευτών ούτε για το σκόπιμο ή μη της ποινικής δίωξης για την έκφραση γνώμης ή τις πράξεις που τους καταλογίζονται, ακόμη και στις περιπτώσεις κατά τις οποίες η εξέταση του αιτήματος παρέχει στην επιτροπή εμπεριστατωμένες πληροφορίες για την υπόθεση.\n\r\
\n\r\
9.   Η πρόταση απόφασης της επιτροπής εγγράφεται αυτοδικαίως στην ημερήσια διάταξη της πρώτης συνεδρίασης μετά την κατάθεσή της. Δεν επιτρέπεται να κατατεθεί οποιαδήποτε τροπολογία στην πρόταση αυτή. \n\r\
\n\r\
Η συζήτηση περιορίζεται μόνο στους υπέρ και κατά λόγους για κάθε μία από τις προτάσεις άρσης ή διατήρησης της ασυλίας ή προάσπισης προνομίου ή ασυλίας.\n\r\
\n\r\
Με την επιφύλαξη των διατάξεων του άρθρου 164, ο βουλευτής του οποίου τα προνόμια ή τις ασυλίες αφορά η υπόθεση δεν μπορεί να λάβει μέρος στη συζήτηση.\n\r\
\n\r\
Η πρόταση ή οι προτάσεις απόφασης που περιέχονται στην έκθεση τίθενται σε ψηφοφορία κατά τη διάρκεια της πρώτης ώρας των ψηφοφοριών μετά τη συζήτηση.\n\r\
\n\r\
Μετά από εξέταση του ζητήματος από το Κοινοβούλιο, διεξάγεται ξεχωριστή ψηφοφορία επί καθεμιάς από τις προτάσεις που περιλαμβάνει η έκθεση. Σε περίπτωση απόρριψης μιας πρότασης, θεωρείται εγκριθείσα η αντίθετη απόφαση.\n\r\
\n\r\
\n\r\
10.   Ο Πρόεδρος ανακοινώνει αμέσως την απόφαση του Κοινοβουλίου στον ενδιαφερόμενο βουλευτή και την αρμόδια αρχή του ενδιαφερόμενου κράτους μέλους, ζητώντας να ενημερώνεται προσωπικώς σχετικά με οιεσδήποτε εξελίξεις και οιεσδήποτε σχετικές δικαστικές αποφάσεις στο πλαίσιο της σχετικής διαδικασίας. Μόλις ο Πρόεδρος λάβει τις πληροφορίες αυτές, τις κοινοποιεί στο Κοινοβούλιο με τον τρόπο που θεωρεί προσφορότερο, εν ανάγκη ύστερα από διαβούλευση με την αρμόδια επιτροπή.\n\r\
\n\r\
11.   Η επιτροπή εξετάζει αυτά τα ζητήματα και χειρίζεται τα όποια έγγραφα λάβει με τη μεγαλύτερη δυνατή εμπιστευτικότητα. Η επιτροπή εξετάζει πάντα κεκλεισμένων των θυρών τις αιτήσεις που υπόκεινται στις διαδικασίες τις σχετικές με την ασυλία.\n\r\
\n\r\
12.   Το Κοινοβούλιο εξετάζει μόνο αιτήματα για την άρση της ασυλίας βουλευτή τα οποία του έχουν διαβιβαστεί από τις δικαστικές αρχές ή από τις Μόνιμες Αντιπροσωπείες των κρατών μελών.\n\r\
\n\r\
13.   Η επιτροπή ορίζει τις αρχές για την εφαρμογή του παρόντος άρθρου.\n\r\
\n\r\
14.   Οποιοδήποτε αίτημα εκ μέρους αρμόδιας αρχής για παροχή πληροφοριών ως προς το πεδίο εφαρμογής των προνομίων ή ασυλιών των βουλευτών διεκπεραιώνεται σύμφωνα με τους ανωτέρω κανόνες."
},
{
'id': 10,
'title': 'Άρθρο 10 : (Διαγράφεται)',
'text': ""
},
{
'id': 11,
'title': 'Άρθρο 11 : Οικονομικά συμφέροντα των βουλευτών και κανόνες συμπεριφοράς',
'text': "1.   Το Κοινοβούλιο αποφασίζει περί των κανόνων διαφάνειας για τα οικονομικά συμφέροντα των βουλευτών του με τη μορφή κώδικα δεοντολογίας που εγκρίνεται από την πλειοψηφία των μελών του και προσαρτάται στον παρόντα Κανονισμό(1). \n\r\
\n\r\
Οι κανόνες αυτοί δεν θίγουν ούτε περιορίζουν κατά τα άλλα την άσκηση της εντολής και των πολιτικών ή άλλων συναφών δραστηριοτήτων που συνδέονται μ’ αυτήν.\n\r\
\n\r\
\n\r\
2.   Οι βουλευτές θα πρέπει να υιοθετήσουν τη συστηματική πρακτική να πραγματοποιούν συναντήσεις μόνο με εκπροσώπους ομάδων συμφερόντων που έχουν εγγραφεί επισήμως στο μητρώο διαφάνειας που θεσπίστηκε με βάση τη συμφωνία μεταξύ του Ευρωπαϊκού Κοινοβουλίου και της Ευρωπαϊκής Επιτροπής σχετικά με το μητρώο διαφάνειας(2).\n\r\
\n\r\
3.   Η συμπεριφορά των βουλευτών χαρακτηρίζεται από αμοιβαίο σεβασμό, βασίζεται στις ευρωπαϊκές αξίες και αρχές όπως καθορίζονται στις Συνθήκες και ειδικότερα στον Χάρτη Θεμελιωδών Δικαιωμάτων και διαφυλάσσει το κύρος του Κοινοβουλίου. Επιπλέον, δεν παρεμποδίζει την απρόσκοπτη λειτουργία των κοινοβουλευτικών εργασιών, την τήρηση της ασφάλειας και τάξης στις εγκαταστάσεις του Κοινοβουλίου ή τη λειτουργία του εξοπλισμού του Κοινοβουλίου. \n\r\
\n\r\
Κατά τις κοινοβουλευτικές συζητήσεις, οι βουλευτές δεν καταφεύγουν σε συκοφαντικές, ρατσιστικές ή ξενοφοβικές δηλώσεις ή συμπεριφορές και δεν χρησιμοποιούν πανό ή πλακάτ.\n\r\
\n\r\
Οι βουλευτές συμμορφώνονται προς τους κανόνες του Κοινοβουλίου σχετικά με τη διαχείριση εμπιστευτικών πληροφοριών.\n\r\
\n\r\
Η μη τήρηση των εν λόγω αρχών και κανόνων δύναται να οδηγήσει στην εφαρμογή μέτρων κατά τα άρθρα 165, 166 και 167.\n\r\
\n\r\
\n\r\
4.   Η εφαρμογή του παρόντος άρθρου δεν μπορεί να επηρεάζει κατά τα άλλα την ένταση των κοινοβουλευτικών συζητήσεων ή την ελευθερία λόγου των βουλευτών. \n\r\
\n\r\
Βασίζεται στον πλήρη σεβασμό των προνομίων των βουλευτών, όπως καθορίζονται με το πρωτογενές δίκαιο της Ένωσης και με το Καθεστώς που ισχύει ως προς αυτούς.\n\r\
\n\r\
Στηρίζεται στην αρχή της διαφάνειας και διασφαλίζει ότι κάθε σχετική διάταξη θα γνωστοποιείται στους βουλευτές, οι οποίοι ενημερώνονται ατομικώς για τα δικαιώματα και τις υποχρεώσεις τους.\n\r\
\n\r\
\n\r\
5.   Όταν πρόσωπο το οποίο έχει προσληφθεί από βουλευτή ή πρόσωπο του οποίου την πρόσβαση στις εγκαταστάσεις ή τον εξοπλισμό του Κοινοβουλίου έχει διευκολύνει βουλευτής δεν τηρεί τους κανόνες συμπεριφοράς που ορίζονται στην παράγραφο 3, οι ποινές που προσδιορίζονται στο άρθρο 166 μπορεί, αν κριθεί ενδεδειγμένο, να επιβληθούν στον βουλευτή.\n\r\
\n\r\
6.   Οι Κοσμήτορες ορίζουν τον ανώτατο αριθμό διαπιστευμένων βοηθών που δικαιούται κάθε βουλευτής.\n\r\
\n\r\
7.   Οι κανόνες συμπεριφοράς, τα δικαιώματα και τα προνόμια πρώην βουλευτών καθορίζονται με απόφαση του Προεδρείου. Δεν γίνεται διάκριση στη μεταχείριση πρώην βουλευτών.\n\r\
 \n\r\
 \n\r\
(1) Βλέπε παράρτημα I. \n\r\
(2) Συμφωνία της 16ης Απριλίου 2014 μεταξύ του Ευρωπαϊκού Κοινοβουλίου και της Ευρωπαϊκής Επιτροπής σχετικά με το Μητρώο Διαφάνειας για οργανώσεις και αυτοαπασχολούμενα άτομα που συμμετέχουν στη διαμόρφωση και εφαρμογή των πολιτικών της ΕΕ (ΕΕ L 277 της 19.9.2014, σ. 11). "
},
{
'id': 12,
'title': 'Άρθρο 12 : Εσωτερικές έρευνες που διεξάγονται από την Ευρωπαϊκή Υπηρεσία Καταπολέμησης της Απάτης (OLAF)',
'text': "Το κοινό καθεστώς που προβλέπεται στη διοργανική συμφωνία της 25ης Μαΐου 1999 όσον αφορά τις εσωτερικές έρευνες που διεξάγονται από την Ευρωπαϊκή Υπηρεσία Καταπολέμησης της Απάτης (OLAF)(1) και που περιέχει τα αναγκαία μέτρα για τη διευκόλυνση της ομαλής διεξαγωγής των ερευνών που πραγματοποιούνται από την Υπηρεσία εφαρμόζεται στο Κοινοβούλιο, σύμφωνα με την απόφαση του Κοινοβουλίου της 18ης Νοεμβρίου 1999(2).\n\r\
 \n\r\
 \n\r\
(1) ΕΕ L 136 της 31.5.1999, σ. 15. \n\r\
(2) Απόφαση του Κοινοβουλίου, της 18ης Νοεμβρίου 1999, σχετικά με τους όρους και τις προϋποθέσεις για τη διενέργεια εσωτερικών ερευνών όσον αφορά την πρόληψη της απάτης, της διαφθοράς και κάθε παράνομης δραστηριότητας εις βάρος των συμφερόντων των Κοινοτήτων. "
},
{
'id': 13,
'title': 'Άρθρο 13 : Παρατηρητές',
'text': "1.   Μετά την υπογραφή συνθήκης για την προσχώρηση κράτους στην Ευρωπαϊκή Ένωση, ο Πρόεδρος, με την έγκριση της Διάσκεψης των Προέδρων, μπορεί να καλέσει το κοινοβούλιο του προσχωρούντος κράτους να ορίσει από τις τάξεις του αριθμό παρατηρητών ίσο με τον αριθμό των εδρών που θα διαθέτει το κράτος αυτό στο Ευρωπαϊκό Κοινοβούλιο κατά την προσχώρηση.\n\r\
\n\r\
2.   Οι παρατηρητές αυτοί συμμετέχουν στις διαδικασίες του Κοινοβουλίου έως ότου τεθεί σε εφαρμογή η συνθήκη προσχώρησης και έχουν το δικαίωμα να λαμβάνουν το λόγο στις επιτροπές και στις πολιτικές ομάδες. Δεν έχουν δικαίωμα ψήφου ή υποβολής υποψηφιότητας για αξιώματα εντός του Κοινοβουλίου ούτε εκπροσωπούν το Κοινοβούλιο εξωτερικά. Η συμμετοχή τους δεν έχει νομικές συνέπειες στις διαδικασίες του Κοινοβουλίου.\n\r\
\n\r\
3.   Όσον αφορά τη χρήση των εγκαταστάσεων του Κοινοβουλίου και την απόδοση των δαπανών ταξιδίου και διαμονής στις οποίες υποβάλλονται στο πλαίσιο των δραστηριοτήτων τους ως παρατηρητές, τυγχάνουν της ίδιας μεταχείρισης με τους βουλευτές."
},
{
'id': 14,
'title': 'Άρθρο 14 : Προσωρινή άσκηση προεδρίας',
'text': "1.   Στη συνεδρίαση που προβλέπει το άρθρο 146 παράγραφος 2, καθώς και σε κάθε άλλη συνεδρίαση για την εκλογή του Προέδρου και του Προεδρείου, ο απερχόμενος Πρόεδρος ή, απουσία αυτού, ένας από τους Αντιπροέδρους κατά την τάξη της εκλογής τους ή, ελλείψει αυτών, ο βουλευτής με τη μακρότερη θητεία ασκεί χρέη Προέδρου μέχρι την ανακοίνωση της εκλογής του Προέδρου.\n\r\
\n\r\
2.   Καμία συζήτηση με αντικείμενο άσχετο προς την εκλογή του Προέδρου ή τον έλεγχο της εντολής, σύμφωνα με το άρθρο 3 παράγραφος 2 δεύτερο εδάφιο, δεν μπορεί να διεξαχθεί υπό την προεδρία του βουλευτή που ασκεί προσωρινά την προεδρία σύμφωνα με την παράγραφο 1. Κάθε άλλο θέμα που εγείρεται σχετικά με τον έλεγχο της εντολής κατά την προεδρία του βουλευτή, παραπέμπεται στην αρμόδια επιτροπή."
},
{
'id': 15,
'title': 'Άρθρο 15 : Υποψηφιότητες και γενικές διατάξεις',
'text': "1.   Ο Πρόεδρος εκλέγεται με μυστική ψηφοφορία, και ακολούθως οι Aντιπρόεδροι και οι Kοσμήτορες, σύμφωνα με τις διατάξεις του άρθρου 180α. \n\r\
\n\r\
Οι υποψηφιότητες υποβάλλονται, με τη συναίνεση των υποψηφίων, μόνο από μία πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο. Νέες υποψηφιότητες μπορεί να υποβάλλονται πριν από κάθε ψηφοφορία.\n\r\
\n\r\
Όταν ο αριθμός των υποψηφιοτήτων δεν υπερβαίνει τον αριθμό των προς πλήρωση εδρών, οι υποψήφιοι εκλέγονται δια βοής, εκτός αν βουλευτές ή πολιτική ομάδα ή πολιτικές ομάδες που συμπληρώνουν τουλάχιστον το υψηλό ελάχιστο όριο ζητήσει μυστική ψηφοφορία.\n\r\
\n\r\
Σε περίπτωση που διεξαχθεί μία μοναδική ψηφοφορία για περισσότερους του ενός αξιωματούχους, το ψηφοδέλτιο θεωρείται έγκυρο μόνο αν δοθεί πάνω από το ήμισυ των διαθέσιμων ψήφων.\n\r\
\n\r\
\n\r\
2.   Κατά την εκλογή του Προέδρου, των Αντιπροέδρων και των Κοσμητόρων, πρέπει να επιδιώκεται συνολικά δίκαιη εκπροσώπηση των πολιτικών απόψεων, καθώς και ισορροπία ως προς το φύλο και τη γεωγραφική προέλευση."
},
{
'id': 16,
'title': 'Άρθρο 16 : Εκλογή του Προέδρου - Εναρκτήριος λόγος',
'text': "1.   Οι υποψηφιότητες για το αξίωμα του Προέδρου υποβάλλονται στον βουλευτή που ασκεί προσωρινά την προεδρία σύμφωνα με το άρθρο 14, ο οποίος τις ανακοινώνει στο Κοινοβούλιο. Αν, ύστερα από τρεις ψηφοφορίες, κανένας υποψήφιος δεν έχει λάβει την απόλυτη πλειοψηφία των ψηφισάντων, υποψηφιότητα στην τέταρτη ψηφοφορία μπορούν να υποβάλουν, κατά παρέκκλιση από το άρθρο 15 παράγραφος 1, μόνο οι δύο βουλευτές οι οποίοι έλαβαν στην τρίτη ψηφοφορία το μεγαλύτερο αριθμό ψήφων· σε περίπτωση ισοψηφίας θεωρείται εκλεγείς ο πρεσβύτερος από τους υποψηφίους.\n\r\
\n\r\
2.   Αμέσως μετά την εκλογή του Προέδρου, ο βουλευτής που ασκεί προσωρινά την προεδρία σύμφωνα με το άρθρο 14 του παραχωρεί την προεδρική έδρα. Μόνον ο εκλεγείς Πρόεδρος μπορεί να εκφωνήσει εναρκτήριο λόγο."
},
{
'id': 17,
'title': 'Άρθρο 17 : Εκλογή των Αντιπροέδρων',
'text': "1.   Ακολούθως εκλέγονται οι Αντιπρόεδροι, με μία μοναδική ψηφοφορία. Εκλέγονται με την πρώτη ψηφοφορία, έως τον αριθμό των δεκατεσσάρων και κατά τη σειρά των ψήφων που έλαβαν, οι υποψήφιοι που έχουν συγκεντρώσει την απόλυτη πλειοψηφία των ψηφισάντων. Αν ο αριθμός των εκλεγέντων Αντιπροέδρων είναι μικρότερος από τον αριθμό των προς πλήρωση εδρών, διεξάγεται και δεύτερη ψηφοφορία, με τους ίδιους όρους, για να πληρωθούν οι υπόλοιπες έδρες. Αν απαιτηθεί και τρίτη ψηφοφορία, τότε αρκεί η σχετική πλειοψηφία. Σε περίπτωση ισοψηφίας, εκλεγέντες θεωρούνται οι πρεσβύτεροι από τους υποψηφίους.\n\r\
\n\r\
2.   Με την επιφύλαξη των διατάξεων του άρθρου 20 παράγραφος 1 η τάξη των Αντιπροέδρων καθορίζεται από τη σειρά της εκλογής τους και, σε περίπτωση ισοψηφίας, από την ηλικία. \n\r\
\n\r\
Όταν η εκλογή των Αντιπροέδρων γίνεται διά βοής, διενεργείται μυστική ψηφοφορία για τον καθορισμό της τάξης της εκλογής."
},
{
'id': 18,
'title': 'Άρθρο 18 : Εκλογή των Κοσμητόρων',
'text': "Το Κοινοβούλιο εκλέγει πέντε Κοσμήτορες με την ίδια διαδικασία που χρησιμοποιείται και για την εκλογή των Αντιπροέδρων."
},
{
'id': 19,
'title': ' Άρθρο 19 : Διάρκεια της θητείας',
'text': "1.   Η θητεία του Προέδρου, των Αντιπροέδρων και των Κοσμητόρων διαρκεί δυόμισι έτη.\n\r\
\n\r\
Όταν βουλευτής αλλάζει πολιτική ομάδα διατηρεί, για το υπόλοιπο της θητείας των δυόμισι ετών, την έδρα που τυχόν κατέχει στο Προεδρείο ή ως Κοσμήτορας.\n\r\
\n\r\
2.   Αν προκύψει χηρεία έδρας πριν από το τέλος του χρονικού αυτού διαστήματος, βουλευτής που εκλέγεται σε αντικατάσταση ασκεί τα βουλευτικά καθήκοντα για το υπολειπόμενο διάστημα της θητείας του προκατόχου."
},
{
'id': 20,
'title': 'Άρθρο 20 : Χηρεύοντα αξιώματα',
'text': "1.   Αν παραστεί ανάγκη να αναπληρωθεί ο Πρόεδρος, ή Αντιπρόεδρος ή Κοσμήτορας, η εκλογή διαδόχου πραγματοποιείται σύμφωνα με τις σχετικές διατάξεις για την εκλογή στην εν λόγω θέση. \n\r\
\n\r\
Κάθε νέος Αντιπρόεδρος καταλαμβάνει στη σειρά του προβαδίσματος τη θέση του προσώπου που αντικαθιστά.\n\r\
\n\r\
\n\r\
2.   Εάν χηρεύσει η προεδρική έδρα, ένας Αντιπρόεδρος, βάσει της τάξης εκλογής, ασκεί καθήκοντα Προέδρου έως την εκλογή νέου Προέδρου."
},
{
'id': 21,
'title': 'Άρθρο 21 : Πρόωρη λήξη καθηκόντων',
'text': "Η Διάσκεψη των Προέδρων μπορεί, αποφασίζοντας με πλειοψηφία τριών πέμπτων των ψηφισάντων, που αντιπροσωπεύει τουλάχιστον τρεις πολιτικές ομάδες, να προτείνει στην Ολομέλεια τον τερματισμό της θητείας του Προέδρου, ενός Αντιπροέδρου, ενός Κοσμήτορα, ενός προέδρου ή αντιπροέδρου επιτροπής, ενός προέδρου ή αντιπροέδρου διακοινοβουλευτικής αντιπροσωπείας ή οποιουδήποτε άλλου αξιωματούχου που έχει εκλεγεί στο Κοινοβούλιο, όταν θεωρεί ότι ο εν λόγω βουλευτής έχει υποπέσει σε σοβαρό παράπτωμα. Το Κοινοβούλιο αποφασίζει για την πρόταση αυτή με πλειοψηφία δύο τρίτων των ψηφισάντων, που αποτελεί ταυτόχρονα την πλειοψηφία των βουλευτών που το απαρτίζουν.\n\r\
\n\r\
Όταν εισηγητής παραβιάζει τις διατάξεις του κώδικα δεοντολογίας για τους βουλευτές του Ευρωπαϊκού Κοινοβουλίου σε θέματα οικονομικών συμφερόντων και σύγκρουσης συμφερόντων(1), η επιτροπή που τον όρισε μπορεί να τερματίσει αυτή την εντολή, με πρωτοβουλία του Προέδρου και ύστερα από πρόταση της Διάσκεψης των Προέδρων. Οι πλειοψηφίες που απαιτούνται στο πρώτο εδάφιο εφαρμόζονται κατ’ αναλογίαν σε κάθε στάδιο της διαδικασίας αυτής.\n\r\
 \n\r\
 \n\r\
(1) Βλέπε παράρτημα I. "
},
{
'id': 22,
'title': 'Άρθρο 22 : Καθήκοντα του Προέδρου',
'text': "1.   Ο Πρόεδρος διευθύνει το σύνολο των δραστηριοτήτων του Κοινοβουλίου και των οργάνων του, σε συμφωνία με τους όρους του παρόντος Κανονισμού. Διαθέτει όλες τις εξουσίες για την προεδρία των συνεδριάσεων του Κοινοβουλίου και τη διασφάλιση της απρόσκοπτης διεξαγωγής τους.\n\r\
\n\r\
2.   Ο Πρόεδρος κηρύσσει την έναρξη, τη διακοπή και τη λήξη των συνεδριάσεων. Αποφαίνεται σχετικά με το παραδεκτό των τροπολογιών και των άλλων κειμένων που τίθενται σε ψηφοφορία, καθώς και σχετικά με το παραδεκτό των κοινοβουλευτικών ερωτήσεων· διασφαλίζει την τήρηση του Κανονισμού, τηρεί την τάξη, δίνει το λόγο, κηρύσσει τη λήξη των συνεδριάσεων, θέτει τα ζητήματα σε ψηφοφορία και ανακοινώνει τα αποτελέσματα των ψηφοφοριών· διαβιβάζει στις επιτροπές τις ανακοινώσεις που εμπίπτουν στην αρμοδιότητά τους.\n\r\
\n\r\
3.   Ο Πρόεδρος δεν μπορεί να λάβει το λόγο σε συζήτηση παρά μόνο για να καθορίσει σε ποιο σημείο βρίσκεται το θέμα και να επαναφέρει τους ομιλητές σ’ αυτό. Aν όμως επιθυμεί να συμμετάσχει σε συζήτηση, κατέρχεται από την έδρα του και δεν μπορεί να επανέλθει σ’ αυτή πριν λήξει η εν λόγω συζήτηση.\n\r\
\n\r\
4.   Στις διεθνείς σχέσεις, στις τελετές, στις διοικητικές, δικαστικές ή οικονομικές πράξεις, το Κοινοβούλιο εκπροσωπείται από τον Πρόεδρό του, ο οποίος μπορεί να μεταβιβάσει τις εξουσίες αυτές.\n\r\
\n\r\
5.   Ο Πρόεδρος είναι υπεύθυνος για την ασφάλεια και το απαραβίαστο των εγκαταστάσεων του Ευρωπαϊκού Κοινοβουλίου."
},
{
'id': 23,
'title': 'Άρθρο 23 : Καθήκοντα των Αντιπροέδρων',
'text': "1.   Αν ο Πρόεδρος απουσιάζει, κωλύεται ή επιθυμεί να συμμετάσχει στη συζήτηση σύμφωνα με το άρθρο 22 παράγραφος 3, αναπληρώνεται από έναν Αντιπρόεδρο, που καθορίζεται σύμφωνα με την τάξη της εκλογής.\n\r\
\n\r\
2.   Οι Αντιπρόεδροι ασκούν επίσης τα καθήκοντα που τους έχουν ανατεθεί με βάση τα άρθρα 25, 27 παράγραφοι 3 και 5, και 71 παράγραφος 3.\n\r\
\n\r\
3.   Ο Πρόεδρος μπορεί να αναθέτει στους αντιπροέδρους οποιαδήποτε καθήκοντα, όπως η εκπροσώπηση του Κοινοβουλίου σε καθορισμένες τελετές ή εκδηλώσεις. Ειδικότερα, ο Πρόεδρος μπορεί να ορίσει Αντιπρόεδρο για να αναλάβει τα καθήκοντα του Προέδρου σύμφωνα με τα άρθρα 129 και 130 παράγραφος 2."
},
{
'id': 24,
'title': 'Άρθρο 24 : Σύνθεση του Προεδρείου',
'text': "1.   Το Προεδρείο αποτελείται από τον Πρόεδρο και τους 14 Αντιπροέδρους του Κοινοβουλίου.\n\r\
\n\r\
2.    Οι Κοσμήτορες είναι μέλη του Προεδρείου με συμβουλευτική ψήφο.\n\r\
\n\r\
3.   Κατά τις συνεδριάσεις του Προεδρείου, σε περίπτωση ισοψηφίας, υπερισχύει η ψήφος του Προέδρου."
},
{
'id': 25,
'title': 'Άρθρο 25 : Καθήκοντα του Προεδρείου',
'text': "1.   Το Προεδρείο ασκεί τα καθήκοντα που του αναθέτει ο εν λόγω Κανονισμός.\n\r\
\n\r\
2.   Το Προεδρείο ρυθμίζει τα οικονομικά, οργανωτικά και διοικητικά ζητήματα που αφορούν την εσωτερική οργάνωση του Κοινοβουλίου, τη γραμματεία του και τα όργανά του.\n\r\
\n\r\
3.   Το Προεδρείο ρυθμίζει τα οικονομικά, οργανωτικά και διοικητικά ζητήματα που αφορούν τους βουλευτές, μετά από πρόταση του Γενικού Γραμματέα ή πολιτικής ομάδας.\n\r\
\n\r\
4.   Το Προεδρείο ρυθμίζει τα ζητήματα που αφορούν τη διεξαγωγή των συνεδριάσεων.\n\r\
\n\r\
5.   Το Προεδρείο εγκρίνει τις διατάξεις περί μη εγγεγραμμένων που προβλέπει το άρθρο 35.\n\r\
\n\r\
6.   Το Προεδρείο καταρτίζει το οργανόγραμμα της Γενικής Γραμματείας, καθώς και τις διατάξεις σχετικά με την υπηρεσιακή και οικονομική κατάσταση των υπαλλήλων και του λοιπού προσωπικού.\n\r\
\n\r\
7.   Το Προεδρείο καταρτίζει το προσχέδιο της κατάστασης των προβλεπομένων δαπανών και εσόδων του Κοινοβουλίου.\n\r\
\n\r\
8.   Το Προεδρείο εγκρίνει τις οδηγίες για τους Κοσμήτορες και μπορεί να τους ζητήσει να εκτελέσουν συγκεκριμένα καθήκοντα.\n\r\
\n\r\
9.   Το Προεδρείο είναι το αρμόδιο όργανο για την παροχή έγκρισης διεξαγωγής συνεδριάσεων ή αποστολών επιτροπών εκτός των συνήθων τόπων εργασίας, ακροάσεων, καθώς και ταξιδιών μελέτης και ενημέρωσης που πραγματοποιούν οι εισηγητές. \n\r\
\n\r\
Εφόσον εγκρίνεται η διεξαγωγή των συνεδριάσεων ή συναντήσεων ή αποστολών αυτών, το γλωσσικό καθεστώς τους καθορίζεται με βάση τον Κώδικα Δεοντολογίας για την Πολυγλωσσία που έχει εγκριθεί από το Προεδρείο. O ίδιος κανόνας ισχύει και για τις αντιπροσωπείες.\n\r\
\n\r\
\n\r\
10.   Το Προεδρείο διορίζει το Γενικό Γραμματέα σύμφωνα με το άρθρο 222.\n\r\
\n\r\
11.   Το Προεδρείο καθορίζει τους κανόνες εφαρμογής των ρυθμίσεων που διέπουν τα πολιτικά κόμματα και ιδρύματα σε ευρωπαϊκό επίπεδο.\n\r\
\n\r\
12.   Το Προεδρείο θεσπίζει κανόνες σχετικά με τη διαχείριση εμπιστευτικών πληροφοριών από το Κοινοβούλιο και τα όργανά του, τους αξιωματούχους και άλλους βουλευτές, λαμβάνοντας υπόψη οιαδήποτε διοργανική συμφωνία έχει συναφθεί επί των θεμάτων. Οι εν λόγω κανόνες δημοσιεύονται στην Επίσημη Εφημερίδα της Ευρωπαϊκής Ένωσης.\n\r\
\n\r\
13.   Ο Πρόεδρος ή/και το Προεδρείο μπορούν να αναθέσουν σε ένα ή περισσότερα μέλη του Προεδρείου γενικά ή ειδικά καθήκοντα που εμπίπτουν στην αρμοδιότητα του Προέδρου ή/και του Προεδρείου. Συγχρόνως, καθορίζονται οι όροι άσκησης των εν λόγω καθηκόντων.\n\r\
\n\r\
14.   Το Προεδρείο ορίζει δύο αντιπροέδρους στους οποίους ανατίθεται η εποπτεία των σχέσεων με τα εθνικά κοινοβούλια.\n\r\
\n\r\
15.   Το Προεδρείο ορίζει έναν αντιπρόεδρο στον οποίο ανατίθεται η διεξαγωγή δομημένου διαλόγου με την ευρωπαϊκή κοινωνία των πολιτών σχετικά με μείζονα θέματα.\n\r\
\n\r\
16.   Το Προεδρείο είναι αρμόδιο για την εφαρμογή του Καθεστώτος των Bουλευτών και αποφασίζει για το ύψος των αποδοχών με βάση τον ετήσιο προϋπολογισμό."
},
{
'id': 26,
'title': 'Άρθρο 26 : Σύνθεση της Διάσκεψης των Προέδρων',
'text': "1.   Η Διάσκεψη των Προέδρων αποτελείται από τον Πρόεδρο του Κοινοβουλίου και τους προέδρους των πολιτικών ομάδων. Ο πρόεδρος πολιτικής ομάδας μπορεί να εκπροσωπηθεί από μέλος της ομάδας του.\n\r\
\n\r\
2.   Ο Πρόεδρος του Κοινοβουλίου, αφού δώσει τη δυνατότητα στους μη εγγεγραμμένους βουλευτές να εκφράσουν τις απόψεις τους, προσκαλεί έναν από αυτούς να συμμετάσχει στις συνεδριάσεις της Διάσκεψης των Προέδρων χωρίς δικαίωμα ψήφου.\n\r\
\n\r\
3.   Η Διάσκεψη των Προέδρων επιδιώκει την επίτευξη συναίνεσης σχετικά με θέματα των οποίων έχει επιληφθεί. \n\r\
\n\r\
Σε περίπτωση αδυναμίας να επιτευχθεί συναίνεση, διεξάγεται σταθμισμένη ψηφοφορία με βάση τη δύναμη κάθε πολιτικής ομάδας."
},
{
'id': 27,
'title': 'Άρθρο 27 : Καθήκοντα της Διάσκεψης των Προέδρων',
'text': "1.   Η Διάσκεψη των Προέδρων ασκεί τα καθήκοντα που της αναθέτει ο Κανονισμός.\n\r\
\n\r\
2.   Η Διάσκεψη των Προέδρων αποφασίζει σχετικά με την οργάνωση των εργασιών του Κοινοβουλίου και με τα ζητήματα που αφορούν τον προγραμματισμό του νομοθετικού έργου.\n\r\
\n\r\
3.   Η Διάσκεψη των Προέδρων είναι το αρμόδιο όργανο επί θεμάτων που αφορούν τις σχέσεις με τα λοιπά θεσμικά και άλλα όργανα της Ευρωπαϊκής Ένωσης, καθώς και με τα εθνικά κοινοβούλια των κρατών μελών. Οι αποφάσεις σχετικά με την εντολή και τη σύνθεση της αντιπροσωπείας του Κοινοβουλίου που πρόκειται να συμμετέχει στις συζητήσεις που διεξάγονται στο Συμβούλιο και σε άλλα θεσμικά όργανα της Ευρωπαϊκής Ένωσης και αφορούν βασικά θέματα της εξέλιξης της Ευρωπαϊκής Ένωσης (διαδικασία «sherpa») λαμβάνονται με βάση τις σχετικές θέσεις που ενέκρινε το Κοινοβούλιο και με συνεκτίμηση της ποικιλομορφίας των πολιτικών απόψεων που εκφράζονται στους κόλπους του Kοινοβουλίου. Οι αντιπρόεδροι στους οποίους έχουν ανατεθεί οι σχέσεις του Κοινοβουλίου με τα εθνικά κοινοβούλια υποβάλλουν τακτικά έκθεση στη Διάσκεψη των Προέδρων όσον αφορά τις δραστηριότητές τους στο πλαίσιο αυτό.\n\r\
\n\r\
4.   Η Διάσκεψη των Προέδρων είναι το αρμόδιο όργανο επί θεμάτων που αφορούν τις σχέσεις με τρίτες χώρες και με θεσμικά ή άλλα όργανα και οργανισμούς της Ένωσης.\n\r\
\n\r\
5.   Η Διάσκεψη των Προέδρων είναι αρμόδια για τη διεξαγωγή δομημένου διαλόγου με την ευρωπαϊκή κοινωνία των πολιτών σχετικά με μείζονα θέματα. Αυτός ο διάλογος δύναται να περιλαμβάνει τη διοργάνωση δημοσίων συζητήσεων επί θεμάτων γενικού ευρωπαϊκού ενδιαφέροντος, με δυνατότητα συμμετοχής των ενδιαφερόμενων πολιτών. O Aντιπρόεδρος που είναι αρμόδιος για τη διεξαγωγή αυτού του διαλόγου υποβάλλει τακτικά έκθεση στη Διάσκεψη των Προέδρων σχετικά με τις δραστηριότητές του στο θέμα αυτό.\n\r\
\n\r\
6.   Η Διάσκεψη των Προέδρων καταρτίζει το σχέδιο ημερήσιας διάταξης των περιόδων συνόδου του Κοινοβουλίου.\n\r\
\n\r\
7.   Η Διάσκεψη των Προέδρων υποβάλλει προτάσεις στο Κοινοβούλιο σχετικά με τη σύνθεση και τις αρμοδιότητες των επιτροπών, των εξεταστικών επιτροπών, των μικτών κοινοβουλευτικών επιτροπών και των μονίμων αντιπροσωπειών. Η Διάσκεψη των Προέδρων είναι αρμόδια για την έγκριση ειδικών αντιπροσωπειών.\n\r\
\n\r\
8.   Η Διάσκεψη των Προέδρων αποφασίζει την κατανομή των θέσεων στην αίθουσα συνεδριάσεων σύμφωνα με το άρθρο 36.\n\r\
\n\r\
9.   Η Διάσκεψη των Προέδρων είναι το αρμόδιο όργανο για την εξουσιοδότηση σύνταξης εκθέσεων πρωτοβουλίας.\n\r\
\n\r\
10.   Η Διάσκεψη των Προέδρων προβαίνει σε προτάσεις προς το Προεδρείο όσον αφορά τα διοικητικά ζητήματα και τα ζητήματα προϋπολογισμού που αντιμετωπίζουν οι πολιτικές ομάδες."
},
{
'id': 28,
'title': 'Άρθρο 28 : Καθήκοντα των Κοσμητόρων',
'text': "Οι Κοσμήτορες είναι υπεύθυνοι για διοικητικής και οικονομικής φύσης θέματα που αφορούν άμεσα τους βουλευτές, σύμφωνα με τις οδηγίες που εκδίδει το Προεδρείο, καθώς και για άλλα καθήκοντα που τους ανατίθενται."
},
{
'id': 29,
'title': 'Άρθρο 29 : Διάσκεψη των Προέδρων των Επιτροπών',
'text': "1.   Η Διάσκεψη των Προέδρων των Επιτροπών αποτελείται από τους Προέδρους όλων των μονίμων ή ειδικών επιτροπών και εκλέγει τον Πρόεδρό της.\n\r\
\n\r\
2.   Σε περίπτωση απουσίας του προέδρου, την προεδρία της συνεδρίασης της Διάσκεψης αναλαμβάνει ο πρεσβύτερος παρών βουλευτής.\n\r\
\n\r\
3.   Η Διάσκεψη των Προέδρων των Επιτροπών μπορεί να προβαίνει σε συστάσεις προς τη Διάσκεψη των Προέδρων σχετικά με τις εργασίες των επιτροπών και την κατάρτιση της ημερήσιας διάταξης των περιόδων συνόδου.\n\r\
\n\r\
4.   Το Προεδρείο και η Διάσκεψη των Προέδρων μπορούν να αναθέτουν ορισμένα καθήκοντα στη Διάσκεψη των Προέδρων των Επιτροπών."
},
{
'id': 30,
'title': 'Άρθρο 30 : Διάσκεψη των Προέδρων των Αντιπροσωπειών',
'text': "1.   Η Διάσκεψη των Προέδρων των Αντιπροσωπειών αποτελείται από τους Προέδρους όλων των μονίμων διακοινοβουλευτικών αντιπροσωπειών και εκλέγει τον Πρόεδρό της.\n\r\
\n\r\
2.   Σε περίπτωση απουσίας του προέδρου, την προεδρία της συνεδρίασης της Διάσκεψης αναλαμβάνει ο πρεσβύτερος παρών βουλευτής.\n\r\
\n\r\
3.   Η Διάσκεψη των Προέδρων των Αντιπροσωπειών μπορεί να προβαίνει σε συστάσεις προς τη Διάσκεψη των Προέδρων σχετικά με τις εργασίες των αντιπροσωπειών.\n\r\
\n\r\
4.   Το Προεδρείο και η Διάσκεψη των Προέδρων μπορούν να αναθέτουν ορισμένα καθήκοντα στη Διάσκεψη των Προέδρων των Αντιπροσωπειών.\n\r\
\n\r\
Άρθρο 30α : Συνέχεια αξιώματος κατά τη διάρκεια της προεκλογικής περιόδου\n\r\
\n\r\
Κατά την επανεκλογή του Κοινοβουλίου, όλα τα όργανα και οι αξιωματούχοι του απερχόμενου Kοινοβουλίου συνεχίζουν να κατέχουν το αξίωμά τους έως την πρώτη συνεδρίαση του νέου Κοινοβουλίου. "
},
{
'id': 31,
'title': 'Άρθρο 31 : Δημοσιότητα των αποφάσεων του Προεδρείου και της Διάσκεψης των Προέδρων',
'text': "1.   Τα Πρακτικά του Προεδρείου και της Διάσκεψης των Προέδρων μεταφράζονται στις επίσημες γλώσσες και διανέμονται σε όλους τους βουλευτές του Κοινοβουλίου. Είναι προσβάσιμα στο κοινό, εκτός εάν, κατ’ εξαίρεση, το Προεδρείο ή η Διάσκεψη των Προέδρων αποφασίσουν διαφορετικά ως προς ορισμένα σημεία των πρακτικών για να διαφυλάξουν το απόρρητο, με την επιφύλαξη των διατάξεων του άρθρου 4 παράγραφοι 1 έως 4 του κανονισμού (ΕΚ) αριθ. 1049/2001.\n\r\
\n\r\
2.   Κάθε βουλευτής του Κοινοβουλίου μπορεί να υποβάλλει ερωτήσεις σχετικά με τις επιδόσεις του Προεδρείου, της Διάσκεψης των Προέδρων και των Κοσμητόρων στα καθήκοντα που τους αντιστοιχούν. Οι εν λόγω ερωτήσεις υποβάλλονται εγγράφως στον Πρόεδρο, κοινοποιούνται στα μέλη και δημοσιεύονται, μαζί με τις απαντήσεις που δίνονται, στον ιστότοπο του Κοινοβουλίου εντός 30 ημερών από την υποβολή τους."
},
{
'id': 32,
'title': 'Άρθρο 32 : Σύσταση και διάλυση των πολιτικών ομάδων',
'text': "1.   Οι βουλευτές μπορούν να συγκροτήσουν ομάδες ανάλογα με την πολιτική τους τοποθέτηση.\n\r\
\n\r\
Το Κοινοβούλιο δεν χρειάζεται κανονικά να εκτιμήσει την πολιτική συγγένεια των μελών πολιτικής ομάδας. Όταν βουλευτές σχηματίζουν πολιτική ομάδα βάσει της παρούσας διάταξης του Κανονισμού, οι εν λόγω βουλευτές αποδέχονται εξ ορισμού ότι έχουν συγγενή πολιτική τοποθέτηση. Μόνον εφόσον οι ενδιαφερόμενοι βουλευτές δεν το αποδέχονται, το Κοινοβούλιο πρέπει να εκτιμήσει εάν η συγκρότηση της ομάδας είναι σύμφωνη με τις διατάξεις του Κανονισμού.\n\r\
\n\r\
2.   Κάθε πολιτική ομάδα απαρτίζεται από βουλευτές που έχουν εκλεγεί στο ένα τέταρτο τουλάχιστον των κρατών μελών. Ο ελάχιστος αναγκαίος αριθμός βουλευτών για τη συγκρότηση πολιτικής ομάδας είναι είκοσι πέντε.\n\r\
\n\r\
3.   Εάν ο αριθμός των μελών μιας ομάδας μειωθεί κάτω από ένα από τα απαιτούμενα ελάχιστα όρια, ο Πρόεδρος, κατόπιν συμφωνίας της Διάσκεψης των Προέδρων, μπορεί να της επιτρέψει να συνεχίσει να υφίσταται έως την επόμενη συνεδρίαση του Κοινοβουλίου για τη συγκρότησή του σε σώμα, υπό τον όρο ότι πληρούνται οι εξής προϋποθέσεις: \n\r\
\n\r\
-   τα μέλη εξακολουθούν να αντιπροσωπεύουν το ένα πέμπτο τουλάχιστον των κρατών μελών·\n\r\
\n\r\
-   η ομάδα υφίσταται επί χρονικό διάστημα μεγαλύτερο του έτους.\n\r\
\n\r\
Ο Πρόεδρος δεν εφαρμόζει την παρούσα παρέκκλιση όταν υπάρχουν επαρκή στοιχεία που δικαιολογούν την υπόνοια κατάχρησης.\n\r\
\n\r\
\n\r\
4.   Κάθε βουλευτής μπορεί να ανήκει σε μία μόνο πολιτική ομάδα.\n\r\
\n\r\
5.   Η συγκρότηση πολιτικής ομάδας πρέπει να δηλώνεται στον Πρόεδρο. Η δήλωση αυτή πρέπει να περιλαμβάνει το όνομα της ομάδας, τα ονόματα των μελών της και τη σύνθεση του Προεδρείου της. Πρέπει να υπογράφεται από όλα τα μέλη της.\n\r\
\n\r\
6.   Η δήλωση επισυνάπτεται στα πρακτικά της περιόδου συνόδου κατά τη διάρκεια της οποίας ανακοινώνεται η σύσταση της πολιτικής ομάδας.\n\r\
\n\r\
7.   Ο Πρόεδρος ανακοινώνει τη σύσταση των πολιτικών ομάδων στο Κοινοβούλιο. Η ανακοίνωση έχει αναδρομική νομική ισχύ από τη στιγμή κατά την οποία η ομάδα κοινοποίησε τη σύστασή της στον Πρόεδρο, σε συμφωνία με το παρόν άρθρο. \n\r\
\n\r\
Ο Πρόεδρος ανακοινώνει επίσης τη διάλυση των πολιτικών ομάδων στο Κοινοβούλιο. Η ανακοίνωση έχει νομική ισχύ από την επομένη της ημέρας κατά την οποία η πολιτική ομάδα παύει να πληροί τις προϋποθέσεις ύπαρξής της."
},
{
'id': 33,
'title': 'Άρθρο 33 : Δραστηριότητες και νομική κατάσταση των πολιτικών ομάδων',
'text': "1.   Οι πολιτικές ομάδες ασκούν τα καθήκοντά τους στο πλαίσιο των δραστηριοτήτων της Ένωσης, συμπεριλαμβανομένων των καθηκόντων που τους αναθέτει ο Κανονισμός. Οι πολιτικές ομάδες διαθέτουν γραμματεία, στο πλαίσιο του οργανογράμματος της Γενικής Γραμματείας του Κοινοβουλίου, διοικητικό εξοπλισμό και πιστώσεις που εγγράφονται στον προϋπολογισμό του Κοινοβουλίου.\n\r\
\n\r\
2.   Με την έναρξη κάθε κοινοβουλευτικής περιόδου, η Διάσκεψη των Προέδρων επιδιώκει την επίτευξη συμφωνίας σε διαδικασίες που να αντανακλούν την πολιτική ποικιλομορφία του Κοινοβουλίου στις επιτροπές, καθώς και στις αντιπροσωπείες και στους φορείς λήψης αποφάσεων.\n\r\
\n\r\
3.   Το Προεδρείο, έχοντας υπόψη οποιαδήποτε πρόταση διατυπώνει η Διάσκεψη των Προέδρων, θεσπίζει ρυθμίσεις για τη διάθεση, τη χρήση και τον έλεγχο του εξοπλισμού και των πιστώσεων που αναφέρονται στην παράγραφο 1, καθώς και για τις σχετικές μεταβιβάσεις αρμοδιοτήτων όσον αφορά την εκτέλεση του προϋπολογισμού και τις επιπτώσεις σε περίπτωση μη τήρησης των εν λόγω ρυθμίσεων.\n\r\
\n\r\
4.   Οι εν λόγω ρυθμίσεις προβλέπουν τις διοικητικές και δημοσιονομικές συνέπειες σε περίπτωση διάλυσης πολιτικής ομάδας."
},
{
'id': 34,
'title': 'Άρθρο 34 : Διακομματικές ομάδες',
'text': "1.   Μεμονωμένοι βουλευτές μπορεί να σχηματίζουν διακομματικές ομάδες ή άλλες ανεπίσημες ομάδες βουλευτών για την πραγματοποίηση άτυπης διακομματικής ανταλλαγής απόψεων επί συγκεκριμένων ζητημάτων, συνεργαζόμενοι με μέλη διαφόρων κοινοβουλευτικών επιτροπών, και για την προώθηση των επαφών μεταξύ βουλευτών και κοινωνίας των πολιτών.\n\r\
\n\r\
2.   Οι εν λόγω ομάδες είναι απολύτως διαφανείς στις δράσεις τους και δεν μπορούν να συμμετάσχουν σε δραστηριότητες που ενδέχεται να οδηγήσουν σε σύγχυση με τις επίσημες δραστηριότητες του Κοινοβουλίου ή των οργάνων του. Υπό την προϋπόθεση της τήρησης των όρων που θεσπίζουν οι διατάξεις που ενέκρινε το Προεδρείο, οι οποίες διέπουν τη συγκρότηση των διακομματικών ομάδων, οι πολιτικές ομάδες μπορούν να διευκολύνουν τις δραστηριότητες των διακομματικών ομάδων παρέχοντάς τους υλικοτεχνική υποστήριξη.\n\r\
\n\r\
3.   Οι διακομματικές ομάδες οφείλουν να υποβάλλουν ανά έτος δήλωση σχετικά με κάθε υποστήριξη, σε χρήματα ή σε είδος (π.χ. γραμματειακή υποστήριξη), η οποία, εάν δινόταν ατομικά στους βουλευτές, θα έπρεπε να δηλωθεί δυνάμει του παραρτήματος Ι.\n\r\
\n\r\
4.   Οι Κοσμήτορες τηρούν μητρώο των δηλώσεων που αναφέρονται στην παράγραφο 3. Το μητρώο δημοσιεύεται στον ιστότοπο του Κοινοβουλίου. Οι κοσμήτορες εγκρίνουν λεπτομερείς κανόνες σχετικά με τις εν λόγω δηλώσεις και μεριμνούν για την αποτελεσματική εφαρμογή του παρόντος άρθρου."
},
{
'id': 35,
'title': 'Άρθρο 35 : Μη εγγεγραμμένοι βουλευτές',
'text': "1.    Οι βουλευτές που δεν ανήκουν σε πολιτική ομάδα έχουν στη διάθεσή τους γραμματεία. Τις λεπτομέρειες σχετικά με τη διάθεση γραμματείας ρυθμίζει το Προεδρείο μετά από πρόταση του Γενικού Γραμματέα.\n\r\
\n\r\
2.   Το Προεδρείο ρυθμίζει επίσης το καθεστώς και τα κοινοβουλευτικά δικαιώματα των εν λόγω βουλευτών.\n\r\
\n\r\
3.   Το Προεδρείο θεσπίζει επίσης διατάξεις σχετικά με τη χορήγηση, την εκτέλεση και τον λογιστικό έλεγχο των πιστώσεων που έχουν εγγραφεί στον προϋπολογισμό του Κοινοβουλίου για να καλύψουν τα έξοδα γραμματείας και διοικητικού εξοπλισμού των μη εγγεγραμμένων βουλευτών."
},
{
'id': 36,
'title': 'Άρθρο 36 : Κατανομή των θέσεων στην αίθουσα συνεδριάσεων',
'text': "Η Διάσκεψη των Προέδρων αποφασίζει την κατανομή των θέσεων των πολιτικών ομάδων, των μη εγγεγραμμένων βουλευτών και των θεσμικών οργάνων της Ένωσης στην αίθουσα συνεδριάσεων."
},
{
'id': 37,
'title': 'Άρθρο 37 : Ετήσιος προγραμματισμός',
'text': "1.   Το Κοινοβούλιο συμβάλλει από κοινού με την Επιτροπή και το Συμβούλιο στον καθορισμό του νομοθετικού προγραμματισμού της Ένωσης. \n\r\
\n\r\
Το Κοινοβούλιο και η Επιτροπή συνεργάζονται κατά την προετοιμασία του προγράμματος εργασίας της Επιτροπής – που αποτελεί τη συμβολή της Επιτροπής στον ετήσιο και πολυετή προγραμματισμό της Ένωσης – με βάση χρονοδιάγραμμα και διαδικασίες που συμφωνούνται από κοινού από τα δύο όργανα(1).\n\r\
\n\r\
\n\r\
2.   Μετά την έγκριση του προγράμματος εργασίας της Επιτροπής, το Κοινοβούλιο, το Συμβούλιο και η Επιτροπή, σύμφωνα με την παράγραφο 7 της διοργανικής συμφωνίας της 13ης Απριλίου 2016 για τη βελτίωση του νομοθετικού έργου(2), ανταλλάσσουν απόψεις και συμφωνούν σε μία κοινή δήλωση για τον ετήσιο διοργανικό προγραμματισμό που ορίζει τους ευρύτερους στόχους και τις προτεραιότητες. \n\r\
\n\r\
Πριν από τις διαπραγματεύσεις με το Συμβούλιο και την Επιτροπή σχετικά με την κοινή δήλωση, ο Πρόεδρος προβαίνει σε ανταλλαγή απόψεων με τη Διάσκεψη των Προέδρων και τη Διάσκεψη των Προέδρων Επιτροπών σχετικά με τους ευρύτερους στόχους και τις προτεραιότητες του Κοινοβουλίου.\n\r\
\n\r\
Πριν από την υπογραφή της κοινής δήλωσης, ο Πρόεδρος ζητεί την έγκριση της Διάσκεψης των Προέδρων.\n\r\
\n\r\
\n\r\
3.   Ο Πρόεδρος διαβιβάζει οποιοδήποτε εγκεκριμένο από το Κοινοβούλιο ψήφισμα σχετικά με τον νομοθετικό σχεδιασμό και τις προτεραιότητες στα άλλα θεσμικά όργανα που συμβάλλουν στη νομοθετική διαδικασία της Ένωσης, καθώς και στα εθνικά κοινοβούλια.\n\r\
\n\r\
4.   Εάν η Επιτροπή προτίθεται να αποσύρει μια πρόταση, η αρμόδια επιτροπή καλεί τον αρμόδιο Επίτροπο σε συνεδρίαση για να συζητηθεί η εν λόγω πρόθεση. Σε μια τέτοια συνάντηση μπορεί να προσκληθεί και η Προεδρία του Συμβουλίου. Εάν η αρμόδια επιτροπή διαφωνεί με την σχεδιαζόμενη απόσυρση, δύναται να ζητήσει να προβεί η Επιτροπή σε δήλωση ενώπιον του Kοινοβουλίου. Εφαρμόζεται το άρθρο 123.\n\r\
 \n\r\
 \n\r\
(1) Συμφωνία-πλαίσιο της 20ής Οκτωβρίου 2010 για τις σχέσεις μεταξύ του Ευρωπαϊκού Κοινοβουλίου και της Ευρωπαϊκής Επιτροπής (ΕΕ L 304 της 20.11.2010, σ. 47). \n\r\
(2) Διοργανική συμφωνία μεταξύ του Ευρωπαϊκού Κοινοβουλίου, του Συμβουλίου της Ευρωπαϊκής Ένωσης και της Ευρωπαϊκής Επιτροπής για τη βελτίωση του νομοθετικού έργου (ΕΕ L 123 της 12.5.2016, σ. 1). "
},
{
'id': 38,
'title': 'Άρθρο 38 : Σεβασμός των θεμελιωδών δικαιωμάτων',
'text': "1.   Το Κοινοβούλιο, στο πλαίσιο όλων των δραστηριοτήτων του, σέβεται πλήρως τα δικαιώματα, τις ελευθερίες και τις αρχές που αναγνωρίζονται στο άρθρο 6 της Συνθήκης για την Ευρωπαϊκή Ένωση και στις αξίες που κατοχυρώνονται στο άρθρο 2 αυτής.\n\r\
\n\r\
2.   Όταν η αρμόδια επιτροπή, μία πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο διατυπώνουν την άποψη ότι πρόταση νομοθετικής πράξης ή ορισμένα τμήματά της δεν είναι συμβατά με τα θεμελιώδη δικαιώματα της Ευρωπαϊκής Ένωσης, το ζήτημα παραπέμπεται, μετά από αίτημά τους, στην αρμόδια για την προστασία των θεμελιωδών δικαιωμάτων επιτροπή.\n\r\
\n\r\
3.   Το εν λόγω αίτημα υποβάλλεται εντός τεσσάρων εργάσιμων εβδομάδων από την αναγγελία στην Ολομέλεια της παραπομπής στην αρμόδια επί της ουσίας επιτροπή. \n\r\
\n\r\
4.   Η γνώμη της αρμόδιας για την προστασία των θεμελιωδών δικαιωμάτων επιτροπής επισυνάπτεται ως παράρτημα στην έκθεση της αρμόδιας επιτροπής."
},
{
'id': 39,
'title': 'Άρθρο 39 : Έλεγχος της νομικής βάσης',
'text': "1.   Για κάθε πρόταση νομικά δεσμευτικών πράξεων η αρμόδια επιτροπή ελέγχει πρώτα τη νομική βάση.\n\r\
\n\r\
2.   Εφόσον η αρμόδια επιτροπή αμφισβητεί την ισχύ ή την καταλληλότητα της νομικής βάσης, περιλαμβανομένου και του ελέγχου σύμφωνα με το άρθρο 5 της Συνθήκης για την Ευρωπαϊκή Ένωση, ζητεί τη γνώμη της αρμόδιας για τα νομικά θέματα επιτροπής.\n\r\
\n\r\
3.   Επιπλέον, η αρμόδια για τα νομικά θέματα επιτροπή μπορεί με δική της πρωτοβουλία να εξετάζει, σε οποιοδήποτε στάδιο της νομοθετικής διαδικασίας, ζητήματα που αφορούν τη νομική βάση. Στις περιπτώσεις αυτές, ενημερώνει δεόντως την αρμόδια επί της ουσίας επιτροπή.\n\r\
\n\r\
4.   Εάν, όπου αρμόζει μετά την ανταλλαγή απόψεων με το Συμβούλιο και την Επιτροπή σύμφωνα με τις διευθετήσεις που έχουν συμφωνηθεί σε διοργανικό επίπεδο(1), η αρμόδια για τα νομικά θέματα επιτροπή αποφασίσει να αμφισβητήσει την ισχύ ή την καταλληλότητα της νομικής βάσης, γνωστοποιεί τα πορίσματά της στο Κοινοβούλιο. Με την επιφύλαξη του άρθρου 63, το Κοινοβούλιο ψηφίζει επ’ αυτών πριν από την ψηφοφορία επί της ουσίας της πρότασης.\n\r\
\n\r\
5.   Εάν η αρμόδια επί της ουσίας επιτροπή ή η αρμόδια για νομικά θέματα επιτροπή δεν έχουν αμφισβητήσει την ισχύ και καταλληλότητα της νομικής αυτής βάσης, οι τροπολογίες που υποβάλλονται στην Ολομέλεια με στόχο την τροποποίηση της νομικής βάσης είναι απαράδεκτες.\n\r\
 \n\r\
 \n\r\
(1) Διοργανική συμφωνία της 13ης Απριλίου 2016 για τη βελτίωση του νομοθετικού έργου, παράγραφος 25. "
},
{
'id': 40,
'title': 'Άρθρο 40 : Ανάθεση νομοθετικών και εκτελεστικών αρμοδιοτήτων',
'text': "1.   Κατά τον έλεγχο πρότασης για νομοθετική πράξη που αναθέτει εξουσίες στην Επιτροπή κατά το άρθρο 290 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης, το Κοινοβούλιο δίνει ιδιαίτερη προσοχή στους στόχους, στο περιεχόμενο, στην έκταση και στη διάρκεια της εξουσιοδότησης, καθώς και στις προϋποθέσεις στις οποίες υπόκειται αυτή.\n\r\
\n\r\
2.   Κατά τον έλεγχο πρότασης για νομοθετική πράξη που αναθέτει εκτελεστικές αρμοδιότητες, κατά το άρθρο 291 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης, το Κοινοβούλιο δίνει ιδιαίτερη προσοχή στο ότι η Επιτροπή, κατά την άσκηση εκτελεστικής αρμοδιότητας, δεν μπορεί να τροποποιήσει ούτε να συμπληρώσει τη νομοθετική πράξη, ακόμη και όσον αφορά τα μη ουσιώδη στοιχεία της.\n\r\
\n\r\
3.   Η αρμόδια επί της ουσίας επιτροπή μπορεί ανά πάσα στιγμή να ζητήσει τη γνώμη της επιτροπής που είναι αρμόδια για την ερμηνεία και την εφαρμογή του δικαίου της Ένωσης.\n\r\
\n\r\
4.   Επιπλέον, η επιτροπή που είναι αρμόδια για την ερμηνεία και εφαρμογή του δικαίου της Ένωσης μπορεί με δική της πρωτοβουλία να εξετάσει ερωτήσεις που αφορούν την ανάθεση νομοθετικών και εκτελεστικών αρμοδιοτήτων. Στις περιπτώσεις αυτές, ενημερώνει δεόντως την αρμόδια επί της ουσίας επιτροπή."
},
{
'id': 41,
'title': 'Άρθρο 41 : Έλεγχος της δημοσιονομικής συμβατότητας',
'text': "1.   Εάν η πρόταση νομικά δεσμευτικής πράξης έχει οικονομικές επιπτώσεις, το Κοινοβούλιο εξετάζει εάν παρέχονται επαρκείς οικονομικοί πόροι.\n\r\
\n\r\
2.   Για κάθε πρόταση νομικά δεσμευτικής πράξης η αρμόδια επιτροπή ελέγχει τη δημοσιονομική συμβατότητά της με τον πολυετή δημοσιονομικό κανονισμό-πλαίσιο.\n\r\
\n\r\
3.   Εάν η αρμόδια επί της ουσίας επιτροπή τροποποιήσει τη χρηματοδότηση της υπό εξέταση πράξης, ζητεί τη γνώμη της επιτροπής που είναι αρμόδια για θέματα προϋπολογισμού.\n\r\
\n\r\
4.   Επιπλέον, η επιτροπή που είναι αρμόδια για θέματα προϋπολογισμού μπορεί με δική της πρωτοβουλία να εξετάζει ζητήματα που αφορούν τη δημοσιονομική συμβατότητα προτάσεων νομικά δεσμευτικών πράξεων. Στις περιπτώσεις αυτές, ενημερώνει δεόντως την αρμόδια επί της ουσίας επιτροπή.\n\r\
\n\r\
5.   Εάν η επιτροπή που είναι αρμόδια για θέματα προϋπολογισμού αποφασίσει να αμφισβητήσει τη δημοσιονομική συμβατότητα της πρότασης, γνωστοποιεί τα πορίσματά της στο Κοινοβούλιο, πριν το Kοινοβούλιο ψηφίσει επί της πρότασης."
},
{
'id': 42,
'title': 'Άρθρο 42 : Εξέταση της τήρησης των αρχών της επικουρικότητας και της αναλογικότητας',
'text': "1.   Το Κοινοβούλιο, κατά την εξέταση πρότασης νομοθετικής πράξης, δίνει ιδιαίτερη προσοχή στην τήρηση των αρχών της επικουρικότητας και της αναλογικότητας.\n\r\
\n\r\
2.   Μόνο η επιτροπή που είναι αρμόδια για την τήρηση της αρχής της επικουρικότητας μπορεί να αποφασίσει να απευθύνει συστάσεις προς την επιτροπή που είναι αρμόδια επί της ουσίας για μια πρόταση νομοθετικής πράξης.\n\r\
\n\r\
3.   Με εξαίρεση τις περιπτώσεις κατεπείγοντος που αναφέρονται στο άρθρο 4 του Πρωτοκόλλου αριθ. 1 σχετικά με το ρόλο των εθνικών κοινοβουλίων στην Ευρωπαϊκή Ένωση, η αρμόδια επί της ουσίας επιτροπή δεν προβαίνει στην τελική ψηφοφορία προτού παρέλθει η προθεσμία των οκτώ εβδομάδων που θεσπίζει το άρθρο 6 του Πρωτοκόλλου αριθ. 2 σχετικά με την εφαρμογή των αρχών της επικουρικότητας και της αναλογικότητας.\n\r\
\n\r\
4.   Εάν εθνικό κοινοβούλιο διαβιβάσει στον Πρόεδρο αιτιολογημένη γνώμη σύμφωνα με το άρθρο 3 του Πρωτοκόλλου αριθ. 1, το έγγραφο αυτό διαβιβάζεται στην αρμόδια επί της ουσίας επιτροπή και, προς ενημέρωση, στην επιτροπή που είναι αρμόδια για την τήρηση της αρχής της επικουρικότητας.\n\r\
\n\r\
5.   Όταν οι αιτιολογημένες γνώμες για τη μη συμμόρφωση πρότασης νομοθετικής πράξης με την αρχή της επικουρικότητας στηρίζονται τουλάχιστον στο ένα τρίτο του συνόλου των ψήφων που έχουν χορηγηθεί στα εθνικά κοινοβούλια σύμφωνα με το άρθρο 7 παράγραφος 1 δεύτερο εδάφιο του Πρωτοκόλλου αριθ. 2, ή, στην περίπτωση πρότασης νομοθετικής πράξης που έχει υποβληθεί βάσει του άρθρου 76 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης, στο ένα τέταρτο των ψήφων αυτών, το Κοινοβούλιο αποφασίζει αφού προηγουμένως ο συντάκτης της πρότασης έχει δηλώσει με ποιον τρόπο προτίθεται να ενεργήσει.\n\r\
\n\r\
6.   Όταν, στο πλαίσιο της συνήθους νομοθετικής διαδικασίας, οι αιτιολογημένες γνώμες για τη μη συμμόρφωση πρότασης νομοθετικής πράξης με την αρχή της επικουρικότητας στηρίζονται τουλάχιστον στην απλή πλειοψηφία των ψήφων που διαθέτουν τα εθνικά κοινοβούλια σύμφωνα με το άρθρο 7 παράγραφος 1 δεύτερο εδάφιο του Πρωτοκόλλου αριθ. 2, η αρμόδια επί της ουσίας επιτροπή, αφού εξετάσει τις αιτιολογημένες γνώμες των εθνικών κοινοβουλίων και της Επιτροπής, και αφού ακούσει τις απόψεις της επιτροπής που είναι αρμόδια για την τήρηση της αρχής της επικουρικότητας, είτε συνιστά στο Κοινοβούλιο να απορρίψει την πρόταση λόγω παραβίασης της αρχής της επικουρικότητας είτε υποβάλλει στο Κοινοβούλιο άλλη σύσταση, η οποία μπορεί να περιλαμβάνει προτάσεις τροπολογιών σχετικών με την τήρηση της αρχής της επικουρικότητας. Η γνώμη της επιτροπής που είναι αρμόδια για την τήρηση της αρχής της επικουρικότητας επισυνάπτεται στη σύσταση αυτή. \n\r\
\n\r\
Η σύσταση υποβάλλεται στο Κοινοβούλιο προς συζήτηση και ψηφοφορία. Εάν σύσταση για την απόρριψη της πρότασης γίνει δεκτή με την πλειοψηφία των εκφρασθεισών ψήφων, ο Πρόεδρος κηρύσσει την περάτωση της διαδικασίας. Εάν το Κοινοβούλιο δεν απορρίψει την πρόταση, η διαδικασία συνεχίζεται, λαμβανομένων υπόψη των συστάσεων που έχει εγκρίνει το Κοινοβούλιο."
},
{
'id': 43,
'title': 'Άρθρο 43 : Ενημέρωση και πρόσβαση του Κοινοβουλίου στα έγγραφα',
'text': "1.   Καθ’ όλη τη διάρκεια της νομοθετικής διαδικασίας το Κοινοβούλιο και οι επιτροπές του ζητούν πρόσβαση σε όλα τα έγγραφα που σχετίζονται με τις προτάσεις νομοθετικών πράξεων υπό τους ίδιους όρους που ισχύουν για το Συμβούλιο και τις ομάδες εργασίας του.\n\r\
\n\r\
2.   Κατά την εξέταση πρότασης νομοθετικής πράξης, η αρμόδια επιτροπή καλεί την Επιτροπή και το Συμβούλιο να την κρατούν ενήμερη σχετικά με την πορεία της πρότασης στα πλαίσια του Συμβουλίου και των ομάδων εργασίας του, ιδίως όσον αφορά τυχόν συμβιβασμούς οι οποίοι θα επιφέρουν ουσιώδη τροποποίηση της αρχικής πρότασης, ή για την πρόθεση του συντάκτη να αποσύρει την πρότασή του."
},
{
'id': 44,
'title': 'Άρθρο 44 : Εκπροσώπηση του Κοινοβουλίου στις συνεδριάσεις του Συμβουλίου',
'text': "Όταν το Συμβούλιο καλεί το Κοινοβούλιο να συμμετάσχει σε συνεδρίαση του Συμβουλίου, ο Πρόεδρος ζητεί από τον πρόεδρο ή τον εισηγητή της αρμόδιας επί της ουσίας επιτροπής, ή από άλλο βουλευτή που ορίζει η επιτροπή, να εκπροσωπεί το Κοινοβούλιο."
},
{
'id': 45,
'title': 'Άρθρο 45 : Το δικαίωμα του Κοινοβουλίου να υποβάλλει προτάσεις',
'text': "Στις περιπτώσεις κατά τις οποίες οι Συνθήκες μεταβιβάζουν στο Κοινοβούλιο δικαίωμα πρωτοβουλίας, η αρμόδια επιτροπή μπορεί να αποφασίσει να καταρτίσει έκθεση ιδίας πρωτοβουλίας σύμφωνα με το άρθρο 52.\n\r\
\n\r\
Η έκθεση περιλαμβάνει: \n\r\
\n\r\
(α)   πρόταση ψηφίσματος·\n\r\
\n\r\
(β)   σχέδιο πρότασης·\n\r\
\n\r\
(γ)   αιτιολογική έκθεση, η οποία περιλαμβάνει, κατά περίπτωση, δημοσιονομικό δελτίο.\n\r\
\n\r\
\n\r\
Όταν η έγκριση πράξης από το Κοινοβούλιο απαιτεί την έγκριση ή τη συναίνεση του Συμβουλίου και τη γνώμη ή τη συναίνεση της Επιτροπής, το Κοινοβούλιο δύναται, μετά την ψηφοφορία επί της προταθείσας πράξης και κατόπιν προτάσεως του εισηγητή, να αποφασίσει να αναβάλει την ψηφοφορία επί της προτάσεως ψηφίσματος, έως ότου το Συμβούλιο ή η Επιτροπή διατυπώσουν τη θέση τους."
},
{
'id': 46,
'title': 'Άρθρο 46 : Αίτημα προς την Επιτροπή για την εκ μέρους της υποβολή προτάσεως',
'text': "1.   Το Κοινοβούλιο μπορεί να ζητήσει από την Επιτροπή να του υποβάλει, σύμφωνα με το άρθρο 225 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης, κάθε κατάλληλη πρόταση για την έκδοση νέων ή την τροποποίηση υφισταμένων πράξεων. Το Κοινοβούλιο το πράττει με την έγκριση ψηφίσματος βάσει έκθεσης πρωτοβουλίας της αρμόδιας επιτροπής, που καταρτίζεται κατά το άρθρο 52. Το ψήφισμα εγκρίνεται κατά την τελική ψηφοφορία με πλειοψηφία του συνολικού αριθμού των βουλευτών που απαρτίζουν το Κοινοβούλιο. Το Κοινοβούλιο μπορεί ταυτόχρονα να ορίσει προθεσμία για την υποβολή της πρότασης.\n\r\
\n\r\
2.   Κάθε βουλευτής μπορεί να υποβάλει πρόταση για πράξη της Ένωσης στο πλαίσιο του δικαιώματος πρωτοβουλίας του Κοινοβουλίου κατά το άρθρο 225 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης. \n\r\
\n\r\
Η πρόταση αυτή μπορεί να κατατεθεί από κοινού από 10 το πολύ βουλευτές. Η πρόταση καθορίζει τη νομική βάση επί της οποίας υποβάλλεται και μπορεί να συνοδεύεται από αιτιολογική έκθεση το πολύ 150 λέξεων.\n\r\
\n\r\
Η πρόταση υποβάλλεται στον Πρόεδρο, ο οποίος ελέγχει κατά πόσον πληρούνται οι νόμιμες απαιτήσεις. Ο Πρόεδρος μπορεί να διαβιβάσει την πρόταση προς γνωμοδότηση ως προς την καταλληλόλητα της νομικής της βάσης στην επιτροπή που είναι αρμόδια για τον έλεγχο αυτό. Εάν ο Πρόεδρος κρίνει την πρόταση παραδεκτή, την ανακοινώνει στην Ολομέλεια και τη διαβιβάζει στην αρμόδια επί της ουσίας επιτροπή.\n\r\
\n\r\
Πριν τη διαβίβαση στην αρμόδια επί της ουσίας επιτροπή, η πρόταση μεταφράζεται σε όσες επίσημες γλώσσες κρίνει αναγκαίες ο πρόεδρος της εν λόγω επιτροπής, προκειμένου να καταστεί δυνατή μια συνοπτική εξέταση.\n\r\
\n\r\
Η αρμόδια επί της ουσίας επιτροπή αποφασίζει για τις περαιτέρω ενέργειες εντός τριών μηνών από τη διαβίβαση και αφού δοθεί στους συντάκτες της πρότασης η δυνατότητα ακρόασής τους από αυτήν.\n\r\
\n\r\
Τα ονόματα των συντακτών της πρότασης αναφέρονται στον τίτλο της έκθεσης.\n\r\
\n\r\
\n\r\
3.   Το ψήφισμα του Κοινοβουλίου προσδιορίζει την κατάλληλη νομοθετική βάση και συνοδεύεται από συστάσεις όσον αφορά το περιεχόμενο της ζητούμενης πρότασης.\n\r\
\n\r\
4.   Εάν η ζητούμενη πρόταση έχει δημοσιονομικές επιπτώσεις, το Κοινοβούλιο ορίζει τα μέσα για να εξασφαλισθεί επαρκής οικονομική κάλυψη.\n\r\
\n\r\
5.   Η αρμόδια επί της ουσίας επιτροπή παρακολουθεί την πρόοδο κάθε πρότασης νομικής πράξης της Ένωσης που καταρτίζεται μετά από ειδικό αίτημα του Κοινοβουλίου.\n\r\
\n\r\
6.   H Διάσκεψη των Προέδρων των Επιτροπών παρακολουθεί τακτικά κατά πόσο η Επιτροπή τηρεί την παράγραφο 10 της Διοργανικής Συμφωνίας για τη βελτίωση του νομοθετικού έργου, βάσει της οποίας η Επιτροπή οφείλει να απαντήσει εντός τριών μηνών σε αίτημα για υποβολή προτάσεων, εκδίδοντας ειδική ανακοίνωση όπου θα δηλώνει τις ενέργειες στις οποίες προτίθεται να προβεί σε συνέχεια του αιτήματος. Η Διάσκεψη των Προέδρων των Επιτροπών υποβάλλει τακτικά έκθεση στη Διάσκεψη των Προέδρων για τα αποτελέσματα αυτής της παρακολούθησης."
},
{
'id': 47,
'title': 'Άρθρο 47 : Εξέταση των νομικά δεσμευτικών πράξεων',
'text': "1.   Ο Πρόεδρος παραπέμπει προτάσεις νομικά δεσμευτικών πράξεων που έχουν διαβιβασθεί από άλλα όργανα ή κράτη μέλη, στην αρμόδια επιτροπή για εξέταση.\n\r\
\n\r\
2.   Σε περίπτωση αμφιβολίας, ο Πρόεδρος μπορεί, πριν ανακοινωθεί στο Kοινοβούλιο η παραπομπή στην αρμόδια επιτροπή, να υποβάλλει στη Διάσκεψη των Προέδρων ερώτημα περί αρμοδιότητας. Η Διάσκεψη των Προέδρων λαμβάνει την απόφασή της βάσει σύστασης της Διάσκεψης των Προέδρων των Επιτροπών ή του Προέδρου της Διάσκεψης των Προέδρων των Επιτροπών, βάσει του άρθρου 201α παράγραφος 2.\n\r\
\n\r\
3.   H αρμόδια επιτροπή δύναται ανά πάσα στιγμή να αποφασίσει να ορίσει εισηγητή ο οποίος θα παρακολουθήσει την προκαταρκτική φάση της πρότασης. Θα μεριμνήσει ιδιαιτέρως να το πράξει εάν η πρόταση περιλαμβάνεται στο Πρόγραμμα Εργασίας της Επιτροπής.\n\r\
\n\r\
4.   Αν η διάταξη του Κανονισμού σχετικά με τη δεύτερη και την τρίτη ανάγνωση αντίκειται σε άλλη διάταξη του Κανονισμού, υπερέχει η διάταξη η σχετική με τη δεύτερη και την τρίτη ανάγνωση.\n\r\
Άρθρο 47α : Επιτάχυνση των νομοθετικών διαδικασιών\n\r\
\n\r\
Είναι δυνατό να εγκριθεί από την αρμόδια ή τις αρμόδιες επιτροπές η επιτάχυνση των νομοθετικών διαδικασιών σε συντονισμό με το Συμβούλιο και την Επιτροπή, σε σχέση με συγκεκριμένες προτάσεις, επιλεγόμενες ιδίως μεταξύ των προτάσεων που έχουν χαρακτηριστεί ως προτεραιότητες στην κοινή δήλωση για τον ετήσιο διοργανικό προγραμματισμό σύμφωνα με το άρθρο 37 παράγραφος 2."
},
{
'id': 48,
'title': 'Άρθρο 48 : Νομοθετικές διαδικασίες σχετικά με πρωτοβουλίες προερχόμενες από θεσμικά όργανα άλλα από την Επιτροπή ή από κράτη μέλη',
'text': "1.   Κατά την εξέταση πρωτοβουλιών που προέρχονται από θεσμικά όργανα άλλα από την Επιτροπή ή που προέρχονται από κράτη μέλη, η αρμόδια επιτροπή δύναται να καλέσει εκπροσώπους των αντίστοιχων οργάνων ή των κρατών μελών από τα οποία προέρχεται η πρωτοβουλία να παρουσιάσουν την πρωτοβουλία τους στην επιτροπή. Οι εκπρόσωποι των κρατών μελών από τα οποία προέρχεται η πρωτοβουλία μπορεί να συνοδεύονται από την Προεδρία του Συμβουλίου.\n\r\
\n\r\
2.   Πριν η αρμόδια επιτροπή προβεί σε ψηφοφορία, ερωτά την Επιτροπή εάν επεξεργάζεται γνωμοδότηση επί της πρωτοβουλίας ή αν προτίθεται να υποβάλει εναλλακτική πρόταση μέσα σε σύντομο χρονικό διάστημα. Εάν η απάντηση την οποία λάβει είναι καταφατική, η επιτροπή δεν εγκρίνει την έκθεσή της προτού λάβει τη γνωμοδότηση αυτή ή εναλλακτική πρόταση.\n\r\
\n\r\
3.   Όταν στο Κοινοβούλιο παραπέμπονται ταυτόχρονα ή σε μικρό χρονικό διάστημα δύο ή περισσότερες πρωτοβουλίες, προερχόμενες από την Επιτροπή και/ή άλλο θεσμικό όργανο και/ή τα κράτη μέλη, με το ίδιο νομοθετικό αντικείμενο, το Κοινοβούλιο τις εξετάζει σε ενιαία έκθεση. Στην έκθεσή της, η αρμόδια επιτροπή αναφέρει ποιο κείμενο αφορούν οι τροπολογίες που προτείνει, και το νομοθετικό ψήφισμα περιλαμβάνει αναφορά σε όλα τα υπόλοιπα κείμενα."
},
{
'id': 49,
'title': 'Άρθρο 49 : Νομοθετικές εκθέσεις',
'text': "1.   Ο πρόεδρος της επιτροπής στην οποία έχει παραπεμφθεί νομικά δεσμευτική πράξη προτείνει στην επιτροπή την ακολουθητέα διαδικασία.\n\r\
\n\r\
2.   Αφού λάβει απόφαση επί της ακολουθητέας διαδικασίας και εάν η απλοποιημένη διαδικασία σύμφωνα με το άρθρο 50 δεν τυγχάνει εφαρμογής, η επιτροπή ορίζει εισηγητή επί της προτάσεως νομικά δεσμευτικής πράξης μεταξύ των μελών της ή των μονίμων αναπληρωτών, εφόσον τούτο δεν έχει ακόμη πραγματοποιηθεί βάσει του άρθρου 47 παράγραφος 3.\n\r\
\n\r\
3.   Η έκθεση της επιτροπής περιλαμβάνει: \n\r\
\n\r\
(α)   τις ενδεχόμενες τροπολογίες επί της πρότασης, συνοδευόμενες, εάν τούτο κρίνεται απαραίτητο, από σύντομες αιτιολογήσεις οι οποίες γράφονται με την ευθύνη του συντάκτη και δεν αποτελούν αντικείμενο ψηφοφορίας·\n\r\
\n\r\
(β)   το νομοθετικό ψήφισμα, κατά το άρθρο 59 παράγραφος 5·\n\r\
\n\r\
(γ)   αιτιολογική έκθεση, εφόσον απαιτείται, συμπεριλαμβανομένου, εφόσον είναι αναγκαίο, δημοσιονομικού δελτίου στο οποίο αναλύονται οι ενδεχόμενες δημοσιονομικές επιπτώσεις της έκθεσης και η συμβατότητά της με το πολυετές δημοσιονομικό πλαίσιο.\n\r\
\n\r\
(δ)   εάν είναι διαθέσιμη, παραπομπή στην Εκτίμηση Επιπτώσεων του Kοινοβουλίου."
},
{
'id': 50,
'title': 'Άρθρο 50 : Απλοποιημένη διαδικασία',
'text': "1.   Μετά από πρώτη συζήτηση επί προτάσεως νομικά δεσμευτικής πράξης, ο πρόεδρος της επιτροπής μπορεί να προτείνει την έγκρισή της χωρίς τροποποίηση. Αν δεν αντιτεθούν μέλη ή πολιτική ομάδα ή πολιτικές ομάδες που συμπληρώνουν στην επιτροπή τουλάχιστον το μέσο ελάχιστο όριο, η προταθείσα διαδικασία θεωρείται εγκριθείσα. Ο πρόεδρος ή ο εισηγητής, εφόσον έχει οριστεί, υποβάλλει στην Ολομέλεια έκθεση που εγκρίνει την πρόταση. Εφαρμόζεται το άρθρο 150 παράγραφος 1 δεύτερο εδάφιο και άρθρο 150 παράγραφοι 2 και 4.\n\r\
\n\r\
2.   Εναλλακτικά, ο Πρόεδρος μπορεί να προτείνει την εκ μέρους του ή εκ μέρους του εισηγητή υποβολή σειράς τροπολογιών που αντανακλούν τη συζήτηση στην επιτροπή. Η προτεινόμενη διαδικασία θεωρείται εγκριθείσα και οι τροπολογίες διαβιβάζονται στα μέλη της επιτροπής, εκτός αν αντιτεθούν μέλη ή πολιτική ομάδα ή πολιτικές ομάδες που συμπληρώνουν στην επιτροπή τουλάχιστον το μέσο ελάχιστο όριο. \n\r\
\n\r\
Αν, εντός προθεσμίας 10 τουλάχιστον εργάσιμων ημερών από τη διαβίβαση, δεν αντιτεθούν στις τροπολογίες μέλη ή πολιτική ομάδα ή πολιτικές ομάδες που συμπληρώνουν στην επιτροπή τουλάχιστον το μέσο ελάχιστο όριο, η έκθεση θεωρείται ότι έχει εγκριθεί από την επιτροπή. Στην περίπτωση αυτή, το σχετικό σχέδιο νομοθετικού ψηφίσματος και οι τροπολογίες υποβάλλονται στο Κοινοβούλιο χωρίς συζήτηση, σύμφωνα με το άρθρο 150 παράγραφος 1 δεύτερο εδάφιο και άρθρο 150 παράγραφοι 2 και 4.\n\r\
\n\r\
Αν μέλη ή πολιτική ομάδα ή πολιτικές ομάδες που συμπληρώνουν στην επιτροπή τουλάχιστον το μέσο ελάχιστο όριο αντιτεθούν στις τροπολογίες, οι τροπολογίες τίθενται σε ψηφοφορία κατά την επόμενη συνεδρίαση της επιτροπής.\n\r\
\n\r\
\n\r\
3.   Με εξαίρεση τις διατάξεις που αφορούν την υποβολή στο Κοινοβούλιο, το παρόν άρθρο εφαρμόζεται κατ’ αναλογίαν στις γνωμοδοτήσεις των επιτροπών κατά την έννοια του άρθρου 53."
},
{
'id': 51,
'title': 'Άρθρο 51 : Μη νομοθετικές εκθέσεις',
'text': "1.   Όταν επιτροπή συντάσσει μη νομοθετική έκθεση, ορίζει εισηγητή μεταξύ των τακτικών μελών της ή των μονίμων αναπληρωτών.\n\r\
\n\r\
2.   Η έκθεση της επιτροπής περιλαμβάνει: \n\r\
\n\r\
(α)   πρόταση ψηφίσματος·\n\r\
\n\r\
(β)   αιτιολογική έκθεση, συμπεριλαμβανομένου, εφόσον είναι αναγκαίο, δημοσιονομικού δελτίου στο οποίο αναλύονται οι ενδεχόμενες δημοσιονομικές επιπτώσεις της έκθεσης και η συμβατότητά της με το πολυετές δημοσιονομικό πλαίσιο·\n\r\
\n\r\
(γ)   τα κείμενα των προτάσεων ψηφίσματος που πρέπει να περιέχει βάσει του άρθρου 133 παράγραφος 7."
},
{
'id': 52,
'title': 'Άρθρο 52 : Εκθέσεις πρωτοβουλίας',
'text': "1.   Αν επιτροπή προτίθεται να συντάξει μη νομοθετική έκθεση ή έκθεση σύμφωνα με το άρθρο 45 ή 46 επί αντικειμένου της αρμοδιότητάς της για το οποίο δεν έχει λάβει σχετική παραπομπή, πρέπει να ζητήσει προηγουμένως την εξουσιοδότηση της Διάσκεψης των Προέδρων. \n\r\
\n\r\
Η Διάσκεψη των Προέδρων αποφαίνεται επί των αιτήσεων εξουσιοδότησης για τη σύνταξη εκθέσεως οι οποίες της υποβάλλονται κατά το πρώτο εδάφιο, με βάση τις εκτελεστικές διατάξεις που η ίδια ορίζει.\n\r\
\n\r\
\n\r\
2.   Σε περίπτωση που η Διάσκεψη των Προέδρων αποφασίσει να αρνηθεί την εξουσιοδότηση, αιτιολογεί την άρνησή της. \n\r\
\n\r\
Εφόσον το θέμα της έκθεσης εμπίπτει στο δικαίωμα πρωτοβουλίας του Κοινοβουλίου σύμφωνα με το άρθρο 45, η Διάσκεψη των Προέδρων μπορεί να απορρίψει την εξουσιοδότηση μόνο εφόσον δεν πληρούνται οι όροι που θέτουν οι Συνθήκες.\n\r\
\n\r\
\n\r\
3.   Στις περιπτώσεις οι οποίες αναφέρονται στα άρθρα 45 και 46, η Διάσκεψη των Προέδρων λαμβάνει απόφαση εντός δύο μηνών.\n\r\
\n\r\
4.   Οι προτάσεις ψηφίσματος που υποβάλλονται στο Κοινοβούλιο εξετάζονται σύμφωνα με τη διαδικασία συνοπτικής παρουσίασης του άρθρου 151. Τροπολογίες στις προτάσεις αυτές ψηφίσματος και αιτήματα για ψηφοφορίες κατά τμήματα ή χωριστές ψηφοφορίες είναι παραδεκτές προς εξέταση στην Ολομέλεια μόνον εάν κατατίθενται από τον εισηγητή προκειμένου να ληφθούν υπόψη νέα στοιχεία ή τουλάχιστον από το ένα δέκατο των βουλευτών. Οι πολιτικές ομάδες μπορούν να καταθέσουν εναλλακτικές προτάσεις ψηφίσματος σύμφωνα με το άρθρο 170 παράγραφος 3. Το άρθρο 180 εφαρμόζεται στην πρόταση ψηφίσματος της επιτροπής και τις συναφείς τροπολογίες. Το άρθρο 180 εφαρμόζεται επίσης στη μοναδική ψηφοφορία για τις εναλλακτικές προτάσεις ψηφίσματος.\n\r\
\n\r\
5.   Η παράγραφος 4 δεν εφαρμόζεται όταν το θέμα της έκθεσης πληροί τις προϋποθέσεις για συζήτηση κατά προτεραιότητα στην Ολομέλεια, όταν η έκθεση καταρτίζεται σύμφωνα με το δικαίωμα πρωτοβουλίας κατά το άρθρο 45 ή 46, ή όταν η έκθεση έχει αποτελέσει αντικείμενο εξουσιοδότησης ως στρατηγική(1).\n\r\
 \n\r\
 \n\r\
(1) Βλέπε τη σχετική απόφαση της Διάσκεψης των Προέδρων. \n\r\
 \n\r\
Άρθρο 52α : Σύνταξη εκθέσεων\n\r\
\n\r\
1.   Ο εισηγητής αναλαμβάνει την σύνταξη της έκθεσης της επιτροπής και την παρουσίασή της στο Κοινοβούλιο εξ ονόματος της εν λόγω επιτροπής.\n\r\
\n\r\
2.   Η αιτιολογική έκθεση συντάσσεται με ευθύνη του εισηγητή και δεν αποτελεί αντικείμενο ψηφοφορίας. Εντούτοις, η αιτιολογική έκθεση πρέπει να συμφωνεί με το κείμενο της πρότασης ψηφίσματος όπως εγκρίθηκε και με τις τυχόν τροπολογίες που προτείνει η επιτροπή. Σε αντίθετη περίπτωση, ο πρόεδρος της επιτροπής μπορεί να διαγράψει την αιτιολογική έκθεση.\n\r\
\n\r\
3.   Στην έκθεση σημειώνεται το αποτέλεσμα της ψηφοφορίας επί του συνόλου της και δηλώνεται, σύμφωνα με το άρθρο 208 παράγραφος 3, πώς ψήφισε κάθε βουλευτής.\n\r\
\n\r\
4.   Οι θέσεις της μειοψηφίας εκφράζονται κατά την ψηφοφορία επί του συνόλου του κειμένου, και μπορούν, μετά από αίτημα αυτών που τις διατύπωσαν, να αποτελέσουν αντικείμενο γραπτής δήλωσης 200 λέξεων κατ’ ανώτατο όριο, η οποία επισυνάπτεται στην αιτιολογική έκθεση. \n\r\
\n\r\
Ο πρόεδρος επιλύει τις διαφορές που μπορεί να προκαλέσει η εφαρμογή της παρούσας παραγράφου.\n\r\
\n\r\
\n\r\
5.   Μετά από πρόταση του προέδρου της, η επιτροπή μπορεί να ορίσει προθεσμία εντός της οποίας ο εισηγητής θα υποβάλει σχέδιο έκθεσης. Η προθεσμία αυτή μπορεί να παραταθεί ή μπορεί να ορισθεί νέος εισηγητής.\n\r\
\n\r\
6.   Μετά την παρέλευση της προθεσμίας αυτής, η επιτροπή μπορεί να αναθέσει στον πρόεδρό της να ζητήσει να εγγραφεί το ζήτημα που της παραπέμφθηκε στην ημερήσια διάταξη μιας από τις προσεχείς συνεδριάσεις του Κοινοβουλίου. Στην περίπτωση αυτή, οι συζητήσεις και οι ψηφοφορίες μπορούν να διεξαχθούν βάσει προφορικής έκθεσης της ενδιαφερομένης επιτροπής."
},
{
'id': 53,
'title': 'Άρθρο 53 : Γνωμοδοτήσεις των επιτροπών',
'text': "1.   Εφόσον η επιτροπή στην οποία αρχικά παραπέμφθηκε κάποιο ζήτημα, επιθυμεί να έχει τη γνωμοδότηση άλλης επιτροπής ή εφόσον άλλη επιτροπή επιθυμεί να κοινοποιήσει τις απόψεις της στην επιτροπή που αρχικά επελήφθη του ζητήματος, μπορούν να ζητήσουν από τον Πρόεδρο του Κοινοβουλίου, σύμφωνα με το άρθρο 201 παράγραφος 2, να ορισθεί η μία ως αρμόδια επί της ουσίας επιτροπή και η άλλη ως γνωμοδοτική. \n\r\
\n\r\
Η γνωμοδοτική επιτροπή μπορεί να ορίσει συντάκτη γνωμοδότησης ένα από τα μέλη της ή ένα μόνιμο αναπληρωτή ή να διαβιβάσει τις απόψεις της υπό μορφή επιστολής εκ μέρους του προέδρου της.\n\r\
\n\r\
\n\r\
2.   Όταν η γνωμοδότηση αφορά πρόταση νομικά δεσμευτικής πράξης, αποτελείται από προτάσεις τροποποίησης του κειμένου το οποίο έχει παραπεμφθεί σε επιτροπή, συνοδευόμενες, εάν τούτο κρίνεται απαραίτητο, από σύντομες αιτιολογήσεις. Οι αιτιολογήσεις γράφονται με ευθύνη του συντάκτη τους και δεν αποτελούν αντικείμενο ψηφοφορίας. Εν ανάγκη, η επιτροπή μπορεί να υποβάλει σύντομη γραπτή αιτιολόγηση για τη γνωμοδότηση στο σύνολό της. Η ως άνω σύντομη γραπτή αιτιολόγηση καταρτίζεται με ευθύνη του εισηγητή της γνωμοδότησης. \n\r\
\n\r\
Όταν η γνωμοδότηση δεν αφορά πρόταση νομικά δεσμευτικής πράξης, αποτελείται από προτάσεις για τμήματα της πρότασης ψηφίσματος της αρμόδιας επί της ουσίας επιτροπής.\n\r\
\n\r\
Η αρμόδια επί της ουσίας επιτροπή θέτει σε ψηφοφορία τις εν λόγω τροπολογίες ή προτάσεις.\n\r\
\n\r\
Οι γνωμοδοτήσεις αφορούν αποκλειστικώς ζητήματα που εμπίπτουν στους τομείς αρμοδιότητας της γνωμοδοτικής επιτροπής.\n\r\
\n\r\
\n\r\
3.   Η αρμόδια επί της ουσίας επιτροπή καθορίζει προθεσμία εντός της οποίας η γνωμοδοτική επιτροπή πρέπει να υποβάλει τη γνωμοδότησή της, ούτως ώστε να μπορεί να ληφθεί υπόψη από την αρμόδια επί της ουσίας επιτροπή. Η τελευταία γνωστοποιεί πάραυτα στις γνωμοδοτικές επιτροπές οιεσδήποτε τροποποιήσεις στο ανακοινωθέν χρονοδιάγραμμα. Η αρμόδια επί της ουσίας επιτροπή δεν εκδίδει πόρισμα πριν από την παρέλευση της προθεσμίας αυτής.\n\r\
\n\r\
4.   Εναλλακτικά, η γνωμοδοτική επιτροπή μπορεί να αποφασίσει να παρουσιάσει τη θέση της υπό μορφή τροπολογιών που υποβάλλονται απευθείας στην αρμόδια επί της ουσίας επιτροπή μετά την έγκρισή τους. Αυτές οι τροπολογίες υποβάλλονται από τον πρόεδρο ή τον εισηγητή εκ μέρους της γνωμοδοτικής επιτροπής.\n\r\
\n\r\
5.   Η γνωμοδοτική επιτροπή καταθέτει τις τροπολογίες που αναφέρονται στην παράγραφο 4 εντός της προθεσμίας που ορίζει η αρμόδια επί της ουσίας επιτροπή.\n\r\
\n\r\
6.   Όλες οι γνωμοδοτήσεις και τροπολογίες που έχουν εγκριθεί από τη γνωμοδοτική επιτροπή επισυνάπτονται στην έκθεση της αρμόδιας επί της ουσίας επιτροπής.\n\r\
\n\r\
7.   Οι κατά την έννοια του παρόντος άρθρου γνωμοδοτικές επιτροπές δεν μπορούν να καταθέτουν τροπολογίες προς εξέταση από το Κοινοβούλιο.\n\r\
\n\r\
8.   Ο πρόεδρος και ο εισηγητής της γνωμοδοτικής επιτροπής καλούνται να λάβουν μέρος στις συνεδριάσεις της αρμόδιας επί της ουσίας επιτροπής με συμβουλευτική ψήφο, εφόσον οι συνεδριάσεις αυτές άπτονται του κοινού ζητήματος."
},
{
'id': 54,
'title': 'Άρθρο 54 : Διαδικασία συνδεδεμένων επιτροπών',
'text': "1.   Εφόσον ζήτημα αρμοδιότητας έχει παραπεμφθεί στη Διάσκεψη των Προέδρων κατά το άρθρο 201α και η Διάσκεψη των Προέδρων, βάσει του Παραρτήματος V, φρονεί ότι το θέμα εμπίπτει σχεδόν εξίσου στην αρμοδιότητα δύο ή περισσοτέρων επιτροπών ή ότι διαφορετικά μέρη του θέματος εμπίπτουν στην αρμοδιότητα δύο ή περισσοτέρων επιτροπών, εφαρμόζεται το άρθρο 53 με τις εξής προσθήκες: \n\r\
\n\r\
-   το χρονοδιάγραμμα συμφωνείται από κοινού από τις ενδιαφερόμενες επιτροπές·\n\r\
\n\r\
-   ο εισηγητής και οι συντάκτες της γνωμοδότησης αλληλοενημερώνονται και προσπαθούν να συμφωνήσουν επί των κειμένων που προτείνουν στις επιτροπές τους και επί των θέσεών τους όσον αφορά τις τροπολογίες·\n\r\
\n\r\
-   οι ενδιαφερόμενοι πρόεδροι επιτροπών, εισηγητές και συντάκτες δεσμεύονται να τηρούν την αρχή της καλής και ειλικρινούς συνεργασίας· εντοπίζουν από κοινού τομείς του κειμένου που εμπίπτουν στην αποκλειστική ή κοινή τους αρμοδιότητα και συμφωνούν για τους ακριβείς όρους της συνεργασίας τους· σε περίπτωση διαφωνίας για την οριοθέτηση των αρμοδιοτήτων, το ζήτημα υποβάλλεται, μετά από αίτημα μίας εκ των ενδιαφερομένων επιτροπών, στη Διάσκεψη των Προέδρων· η Διάσκεψη των Προέδρων μπορεί να αποφασίσει επί του θέματος των αντιστοίχων αρμοδιοτήτων ή να αποφανθεί ότι πρέπει να εφαρμοστεί η διαδικασία κοινών συνεδριάσεων επιτροπών σύμφωνα με το άρθρο 55· λαμβάνει την εν λόγω απόφαση σύμφωνα με τη διαδικασία και εντός της προθεσμίας που ορίζονται στο άρθρο 201α·\n\r\
\n\r\
-   η αρμόδια επί της ουσίας επιτροπή αποδέχεται χωρίς ψηφοφορία τροπολογίες από συνδεδεμένη επιτροπή, εφόσον αφορούν ζητήματα τα οποία εμπίπτουν στην αποκλειστική αρμοδιότητα της συνδεδεμένης επιτροπής. Εάν η αρμόδια επιτροπή δεν σεβαστεί την αποκλειστική αρμοδιότητα της συνδεδεμένης επιτροπής, η συνδεδεμένη επιτροπή μπορεί να υποβάλει τροπολογίες απευθείας στην Ολομέλεια. Εάν η αρμόδια επί της ουσίας επιτροπή δεν εγκρίνει τροπολογίες επί θεμάτων που εμπίπτουν στην κοινή αρμοδιότητα της αρμόδιας επί της ουσίας επιτροπής και μιας συνδεδεμένης επιτροπής, η συνδεδεμένη επιτροπή μπορεί να καταθέσει τις τροπολογίες αυτές απευθείας στην Ολομέλεια·\n\r\
\n\r\
-   σε περίπτωση διαδικασίας συνδιαλλαγής σχετικά με την πρόταση, στην αντιπροσωπεία του Κοινοβουλίου περιλαμβάνεται και ο εισηγητής οιασδήποτε συνδεδεμένης επιτροπής.\n\r\
\n\r\
\n\r\
Η απόφαση της Διάσκεψης των Προέδρων να εφαρμοστεί η διαδικασία συνδεδεμένων επιτροπών εφαρμόζεται σε όλα τα στάδια της εν λόγω διαδικασίας.\n\r\
\n\r\
Τα δικαιώματα που απορρέουν από τον ρόλο της «αρμόδιας επιτροπής» ασκούνται από την κυρίως αρμόδια επιτροπή. Κατά την άσκηση των δικαιωμάτων αυτών, η επιτροπή αυτή πρέπει να σέβεται τα προνόμια της συνδεδεμένης επιτροπής. Ειδικότερα, η κυρίως αρμόδια επιτροπή πρέπει να συμμορφώνεται προς την υποχρέωση ειλικρινούς συνεργασίας όσον αφορά το χρονοδιάγραμμα και το δικαίωμα της συνδεδεμένης επιτροπής να καθορίσει τις τροπολογίες που υποβάλλονται στο Κοινοβούλιο εντός του πεδίου της αποκλειστικής αρμοδιότητάς της.\n\r\
\n\r\
2.   Η διαδικασία την οποία ορίζει το παρόν άρθρο δεν εφαρμόζεται στις συστάσεις που πρέπει να εγκριθούν από την αρμόδια επιτροπή βάσει του άρθρου 99."
},
{
'id': 55,
'title': 'Άρθρο 55 : Κοινή διαδικασία επιτροπών',
'text': "1.   Εφόσον παραπέμπεται σε αυτή ζήτημα αρμοδιότητας δυνάμει του άρθρου 201α, η Διάσκεψη των Προέδρων μπορεί να αποφασίσει ότι πρέπει να εφαρμοστεί η διαδικασία με κοινές συνεδριάσεις επιτροπών και κοινή ψηφοφορία, εάν: \n\r\
\n\r\
-   το θέμα συνδέεται, βάσει του παραρτήματος V, άρρηκτα με την αρμοδιότητα περισσοτέρων επιτροπών· και\n\r\
\n\r\
-   εκτιμά ότι πρόκειται για ζήτημα μείζονος σημασίας.\n\r\
\n\r\
\n\r\
2.   Στην περίπτωση αυτή, οι αντίστοιχοι εισηγητές συντάσσουν ενιαίο σχέδιο έκθεσης το οποίο εξετάζουν και ψηφίζουν οι οικείες επιτροπές, υπό την κοινή προεδρία των προέδρων των επιτροπών. \n\r\
\n\r\
Σε όλα τα στάδια της διαδικασίας, τα δικαιώματα που συνδέονται με την ιδιότητα της αρμόδιας επιτροπής μπορούν να ασκηθούν από τις οικείες επιτροπές μόνο εάν ενεργούν από κοινού. Οι οικείες επιτροπές δύνανται να συγκροτήσουν ομάδες εργασίας για να προετοιμάσουν τις συνεδριάσεις και ψηφοφορίες.\n\r\
\n\r\
\n\r\
3.   Στη δεύτερη ανάγνωση της συνήθους νομοθετικής διαδικασίας, η θέση του Συμβουλίου εξετάζεται σε κοινή συνεδρίαση των οικείων επιτροπών η οποία, ελλείψει διαφορετικής συμφωνίας μεταξύ των προέδρων των εν λόγω επιτροπών, διεξάγεται την Τετάρτη της πρώτης εβδομάδας που έχει προγραμματιστεί για τη συνεδρίαση κοινοβουλευτικών οργάνων και ακολουθεί την ανακοίνωση της θέσης του Συμβουλίου στο Κοινοβούλιο. Ελλείψει συμφωνίας σχετικά με τη σύγκληση μεταγενέστερης συνεδρίασης, αυτή συγκαλείται από τον πρόεδρο της Διάσκεψης των Προέδρων των Επιτροπών. Η σύσταση για τη δεύτερη ανάγνωση ψηφίζεται σε κοινή συνεδρίαση με βάση κοινό σχέδιο που έχει εκπονηθεί από τους αντίστοιχους εισηγητές των οικείων επιτροπών ή, ελλείψει κοινού σχεδίου, με βάση τις τροπολογίες που έχουν υποβληθεί στις οικείες επιτροπές. \n\r\
\n\r\
Στη τρίτη ανάγνωση της συνήθους νομοθετικής διαδικασίας, οι πρόεδροι και οι εισηγητές των οικείων επιτροπών είναι αυτοδικαίως μέλη της αντιπροσωπείας στην επιτροπή συνδιαλλαγής."
},
{
'id': 56,
'title': 'Άρθρο 56 : (Διαγράφεται)',
'text': ""
},
{
'id': 57,
'title': 'Άρθρο 57 : (Διαγράφεται)',
'text': ""
},
{
'id': 58,
'title': 'Άρθρο 58 : (Διαγράφεται)',
'text': ""
},
{
'id': 59,
'title': 'Άρθρο 59 : Ψηφοφορία στο Κοινοβούλιο – πρώτη ανάγνωση',
'text': "1.   Το Κοινοβούλιο μπορεί να εγκρίνει, να τροποποιήσει ή να απορρίψει το σχέδιο νομοθετικής πράξης.\n\r\
\n\r\
2.   Το Κοινοβούλιο πρώτα ψηφίζει επί κάθε πρότασης άμεσης απόρριψης του σχεδίου νομοθετικής πράξης υποβληθείσης εγγράφως από την αρμόδια επιτροπή, από μία πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο. \n\r\
\n\r\
Εάν η εν λόγω πρόταση απόρριψης εγκριθεί, ο Πρόεδρος ζητεί από το θεσμικό όργανο που συνέταξε το σχέδιο νομοθετικής πράξης να το αποσύρει.\n\r\
\n\r\
Εάν το θεσμικό όργανο που συνέταξε το σχέδιο το αποσύρει, ο Πρόεδρος ανακοινώνει την περάτωση της διαδικασίας.\n\r\
\n\r\
Εάν το θεσμικό όργανο δεν ανακαλέσει το σχέδιο νομοθετικής πράξης, ο Πρόεδρος ανακοινώνει ότι η πρώτη ανάγνωση του Κοινοβουλίου έχει περατωθεί, εκτός εάν, κατόπιν πρότασης του προέδρου ή του εισηγητή της αρμόδιας  επιτροπής ή μίας πολιτικής ομάδας ή βουλευτών ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο, το Κοινοβούλιο αποφασίσει να αναπέμψει το θέμα στην αρμόδια επιτροπή για επανεξέταση.\n\r\
\n\r\
Εάν η πρόταση απόρριψης δεν εγκριθεί, το Κοινοβούλιο προχωρεί βάσει των παραγράφων 3, 4 και 5.\n\r\
\n\r\
\n\r\
3.   Οποιαδήποτε προσωρινή συμφωνία κατατεθεί από την αρμόδια επιτροπή σύμφωνα με το άρθρο 69στ παράγραφος 4 έχει προτεραιότητα στην ψηφοφορία και τίθεται σε μία μοναδική ψηφοφορία, εκτός αν, κατόπιν αιτήσεως μίας πολιτικής ομάδας ή βουλευτών ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο, το Κοινοβούλιο αποφασίσει αντ’ αυτού να προχωρήσει στην ψηφοφορία επί των τροπολογιών σύμφωνα με την παράγραφο 4. Στην περίπτωση αυτή, το Κοινοβούλιο αποφασίζει επίσης εάν θα διεξαγάγει αμέσως την ψηφοφορία επί των τροπολογιών ή όχι. Εάν δεν διεξαχθεί, το Κοινοβούλιο ορίζει νέα προθεσμία για την υποβολή τροπολογιών και η ψηφοφορία λαμβάνει χώρα σε μεταγενέστερη συνεδρίαση. \n\r\
\n\r\
Εάν η προσωρινή συμφωνία εγκριθεί με μία μοναδική ψηφοφορία, ο Πρόεδρος ανακοινώνει ότι έχει περατωθεί η πρώτη ανάγνωση του Κοινοβουλίου.\n\r\
\n\r\
Εάν κατά τη μία μοναδική ψηφοφορία η προσωρινή συμφωνία δεν εξασφαλίσει την πλειοψηφία επί των ψηφισάντων, ο Πρόεδρος ορίζει νέα προθεσμία για την υποβολή τροπολογιών στο σχέδιο νομοθετικής πράξης. Οι τροπολογίες αυτές τίθενται σε ψηφοφορία σε μεταγενέστερη συνεδρίαση, ώστε το Κοινοβούλιο να ολοκληρώσει την πρώτη ανάγνωσή του.\n\r\
\n\r\
\n\r\
4.   Με εξαίρεση τις περιπτώσεις όπου πρόταση απόρριψης έχει εγκριθεί σύμφωνα με την παράγραφο 2 ή προσωρινή συμφωνία έχει εγκριθεί σύμφωνα με την παράγραφο 3, οποιαδήποτε τροπολογία στο σχέδιο νομοθετικής πράξης τίθεται σε ψηφοφορία, συμπεριλαμβανομένων, όπου τούτο έχει εφαρμογή, μεμονωμένων τμημάτων της προσωρινής συμφωνίας, εφόσον έχουν υποβληθεί αιτήματας ψηφοφορίας κατά τμήματα ή χωριστής ψηφοφορίας ή αντίθετες τροπολογίες. \n\r\
\n\r\
Προτού το Κοινοβούλιο ψηφίσει επί των τροπολογιών, ο Πρόεδρος μπορεί να ζητήσει από την Επιτροπή να δηλώσει τη θέση της και από το Συμβούλιο να σχολιάσει.\n\r\
\n\r\
Αφού διεξαχθεί η ψηφοφορία επ’ αυτών των τροπολογιών, το Κοινοβούλιο ψηφίζει επί του συνολικού σχεδίου νομοθετικής πράξης, τροποποιημένου ή μη.\n\r\
\n\r\
Εάν εγκριθεί το συνολικό, τροποποιημένο ή μη, σχέδιο νομοθετικής πράξης, ο Πρόεδρος ανακοινώνει ότι η πρώτη ανάγνωση του Κοινοβουλίου έχει περατωθεί, εκτός εάν, κατόπιν πρότασης του προέδρου ή του εισηγητή της αρμόδιας επιτροπής ή μίας πολιτικής ομάδας ή βουλευτών ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο, το Κοινοβούλιο αποφασίσει να αναπέμψει το θέμα στην αρμόδια επιτροπή, για διοργανικές διαπραγματεύσεις σύμφωνα με τα άρθρα 59α και 69στ.\n\r\
\n\r\
Εάν το σχέδιο νομοθετικής πράξης στο σύνολό του, τροποποιημένο ή μη, δεν εξασφαλίσει την πλειοψηφία επί των ψηφισάντων, ο Πρόεδρος ανακοινώνει ότι η πρώτη ανάγνωση του Κοινοβουλίου έχει περατωθεί, εκτός εάν το Κοινοβούλιο αποφασίσει να αναπέμψει το θέμα στην αρμόδια επιτροπή προς επανεξέταση, μετά από πρόταση του προέδρου ή του εισηγητή της αρμόδιας επιτροπής ή μίας πολιτικής ομάδας ή βουλευτών ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο.\n\r\
\n\r\
\n\r\
5.   Μετά τη διεξαγωγή των ψηφοφοριών σύμφωνα με τις παραγράφους 2, 3 και 4 και ακολούθως των ψηφοφοριών επί των τροπολογιών στο σχέδιο νομοθετικού ψηφίσματος σχετικά με διαδικαστικά αιτήματα, εάν υπάρχουν τέτοια, το νομοθετικό ψήφισμα θεωρείται εγκριθέν. Εφόσον απαιτείται, το νομοθετικό ψήφισμα τροποποιείται βάσει του άρθρου 193 παράγραφος 2, ώστε να απηχεί το αποτέλεσμα των ψηφοφοριών που έγιναν σύμφωνα με τις παραγράφους 2, 3 και 4. \n\r\
\n\r\
Το κείμενο του νομοθετικού ψηφίσματος και της θέσης του Κοινοβουλίου διαβιβάζεται από τον Πρόεδρο στο Συμβούλιο και στην Επιτροπή, καθώς και στην ομάδα κρατών μελών, στο Δικαστήριο ή στην Ευρωπαϊκή Κεντρική Τράπεζα εφόσον το σχέδιο νομοθετικής πράξης έχει συνταχθεί από έναν από τους τρεις τελευταίους.\n\r\
Άρθρο 59α : Αναπομπή στην αρμόδια επιτροπή\n\r\
\n\r\
Αν, σύμφωνα με το άρθρο 59, ένα θέμα αναπέμπεται στην αρμόδια επιτροπή για επανεξέταση ή για διοργανικές διαπραγματεύσεις σύμφωνα με το άρθρο 69στ, η αρμόδια επιτροπή υποβάλλει προφορικά ή γραπτά σχετική έκθεση στο Κοινοβούλιο εντός τεσσάρων μηνών. Αυτό το διάστημα μπορεί να παραταθεί από τη Διάσκεψη των Προέδρων.\n\r\
\n\r\
Κατόπιν εκ νέου παραπομπής σε επιτροπή, η κυρίως αρμόδια επιτροπή, πριν αποφασίσει σχετικά με την ακολουθητέα διαδικασία, πρέπει να επιτρέπει σε συνδεδεμένη επιτροπή του άρθρου 54 να καθορίσει τις επιλογές της ως προς τις τροπολογίες που εμπίπτουν στην αποκλειστική της αρμοδιότητα, ιδίως την επιλογή των τροπολογιών που πρόκειται να υποβληθούν εκ νέου στην Ολομέλεια.\n\r\
\n\r\
Τίποτε δεν εμποδίζει το Κοινοβούλιο να αποφασίσει τη διεξαγωγή καταληκτικής συζήτησης, εφόσον ενδείκνυται, μετά την έκθεση της αρμόδιας επιτροπής στην οποία το θέμα είχε αναπεμφθεί."
},
{
'id': 60,
'title': 'Άρθρο 60 : (Διαγράφεται)',
'text': ""
},
{
'id': 61,
'title': 'Άρθρο 61 : (Διαγράφεται)',
'text': ""
},
{
'id': 62,
'title': '',
'text': ""
},
{
'id': 63,
'title': 'Άρθρο 63 : Εκ νέου παραπομπή στο Κοινοβούλιο',
'text': "1.   Ο Πρόεδρος, μετά από αίτημα της αρμόδιας επιτροπής, καλεί την Επιτροπή να παραπέμψει εκ νέου την πρότασή της στο Κοινοβούλιο εάν: \n\r\
\n\r\
-   η Επιτροπή αντικαταστήσει, τροποποιήσει ουσιαστικά ή προτίθεται να τροποποιήσει ουσιαστικά την αρχική της πρόταση, αφού το Κοινοβούλιο εγκρίνει τη θέση του, εκτός εάν η τροποποίηση αυτή πραγματοποιείται προκειμένου να ληφθεί υπόψη η θέση του Κοινοβουλίου,\n\r\
\n\r\
-   μεταβληθεί ουσιαστικά η φύση του προβλήματος που αφορά η πρόταση ως αποτέλεσμα της παρόδου του χρόνου ή αλλαγής των περιστάσεων, ή\n\r\
\n\r\
-   από τότε που το Κοινοβούλιο ενέκρινε τη θέση του, έχουν διεξαχθεί νέες εκλογές για το Κοινοβούλιο και εάν η Διάσκεψη των Προέδρων το κρίνει σκόπιμο.\n\r\
\n\r\
\n\r\
2.   Εάν εξετάζεται το ενδεχόμενο να τροποποιηθεί η νομική βάση μιας πρότασης, πράγμα που θα είχε ως αποτέλεσμα να μην έχει πλέον εφαρμογή η συνήθης νομοθετική διαδικασία στην εν λόγω πρόταση, το Κοινοβούλιο, το Συμβούλιο και η Επιτροπή, σύμφωνα με την παράγραφο 25 της διοργανικής συμφωνίας για τη βελτίωση του νομοθετικού έργου, ανταλλάσσουν επ’ αυτού απόψεις μέσω των Προέδρων τους ή των εκπροσώπων τους.\n\r\
\n\r\
3.   Mετά την προβλεπόμενη στην παράγραφο 2 ανταλλαγή απόψεων, ο Πρόεδρος, μετά από αίτημα της αρμόδιας επιτροπής, ζητεί από το Συμβούλιο να παραπέμψει το σχέδιο νομικά δεσμευτικής πράξης εκ νέου στο Κοινοβούλιο, εάν η Επιτροπή ή το Συμβούλιο προτίθεται να τροποποιήσει τη νομική βάση που προβλέπει θέση του Kοινοβουλίου σε πρώτη ανάγνωση, με αποτέλεσμα να μην έχει πλέον εφαρμογή η συνήθης νομοθετική διαδικασία.\n\r\
\n\r\
Άρθρο 63α : Συμφωνία κατά την πρώτη ανάγνωση\n\r\
\n\r\
Όταν, σύμφωνα με το άρθρο 294 παράγραφος 4 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης, το Συμβούλιο ενημερώνει το Κοινοβούλιο ότι εγκρίνει τη θέση του Κοινοβουλίου, ο Πρόεδρος, αφού η θέση λάβει την οριστική της διατύπωση κατά το άρθρο 193 του Κανονισμού, ανακοινώνει στο Κοινοβούλιο ότι η νομοθετική πράξη έχει οριστικά εγκριθεί κατά τη διατύπωση που ανταποκρίνεται στη θέση του Κοινοβουλίου."
},
{
'id': 64,
'title': 'Άρθρο 64 : Διαβίβαση της θέσης του Συμβουλίου',
'text': "1.   Η διαβίβαση της θέσης του Συμβουλίου, σύμφωνα με το άρθρο 294 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης, πραγματοποιείται όταν ο Πρόεδρος προβαίνει στη σχετική αναγγελία στην Ολομέλεια. Ο Πρόεδρος προβαίνει στην αναγγελία αφού λάβει τα έγγραφα που περιέχουν τη θέση, όλες τις δηλώσεις στα Πρακτικά του Συμβουλίου όταν καθόρισε τη θέση, τους λόγους που ώθησαν το Συμβούλιο να την υιοθετήσει και τη θέση της Επιτροπής, καθώς και τις μεταφράσεις τους στις επίσημες γλώσσες της Ευρωπαϊκής Ένωσης. Η αναγγελία του Προέδρου πραγματοποιείται κατά τη διάρκεια της περιόδου συνόδου που ακολουθεί την παραλαβή των εγγράφων αυτών.\n\r\
\n\r\
Προτού προβεί στην αναγγελία, ο Πρόεδρος εξακριβώνει, σε διαβούλευση με τον πρόεδρο της αρμόδιας επιτροπής, τον εισηγητή, ή και τους δύο, ότι το κείμενο που του διαβιβάστηκε έχει πραγματικά χαρακτήρα θέσης του Συμβουλίου σε πρώτη ανάγνωση και ότι δεν υφίστανται οι περιπτώσεις του άρθρου 63. Στην αντίθετη περίπτωση, ο Πρόεδρος αναζητεί, σε συνεννόηση με την αρμόδια επιτροπή και, ει δυνατόν, σε συμφωνία με το Συμβούλιο, την κατάλληλη λύση.\n\r\
\n\r\
2.   Την ημέρα της αναγγελίας της στην Ολομέλεια, η θέση του Συμβουλίου θεωρείται ότι έχει αναπεμφθεί αυτομάτως στην αρμόδια επιτροπή κατά την πρώτη ανάγνωση.\n\r\
\n\r\
3.   Κατάλογος των διαβιβάσεων αυτών δημοσιεύεται στα Συνοπτικά Πρακτικά των συνεδριάσεων του Κοινοβουλίου μαζί με την επωνυμία της αρμόδιας επιτροπής."
},
{
'id': 65,
'title': 'Άρθρο 65 : Παράταση των προθεσμιών',
'text': "1.   O Πρόεδρος, μετά από αίτημα του προέδρου της αρμόδιας επιτροπής, παρατείνει τις προθεσμίες για τη δεύτερη ανάγνωση, σύμφωνα με το άρθρο 294 παράγραφος 14 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης.\n\r\
\n\r\
2.   Ο Πρόεδρος κοινοποιεί στο Κοινοβούλιο κάθε παράταση των προθεσμιών σύμφωνα με το άρθρο 294 παράγραφος 14 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης, είτε οι παρατάσεις αυτές δίνονται με πρωτοβουλία του Κοινοβουλίου ή του Συμβουλίου."
},
{
'id': 66,
'title': 'Άρθρο 66 : Διαδικασία στην αρμόδια επιτροπή',
'text': "1.   Η θέση του Συμβουλίου εγγράφεται ως θέμα προτεραιότητας της ημερήσιας διάταξης κατά την πρώτη συνεδρίαση της αρμόδιας επιτροπής, η οποία διεξάγεται μετά την ημερομηνία της ανακοίνωσής της. Το Συμβούλιο μπορεί να κληθεί να παρουσιάσει τη θέση του.\n\r\
\n\r\
2.   Εάν η αρμόδια επί της ουσίας επιτροπή δεν αποφασίσει διαφορετικά, κατά τη δεύτερη ανάγνωση παραμένει ως εισηγητής ο εισηγητής της πρώτης ανάγνωσης.\n\r\
\n\r\
3.   Κατά τις διαδικασίες ενώπιον της αρμόδιας επιτροπής εφαρμόζονται οι διατάξεις του άρθρου 69 παράγραφοι 2 και 3 που αφορούν το παραδεκτό των τροπολογιών στη θέση του Συμβουλίου· μόνο τακτικά μέλη ή μόνιμοι αναπληρωτές αυτής της επιτροπής μπορούν να καταθέσουν προτάσεις απόρριψης ή τροπολογίες. Η επιτροπή αποφασίζει κατά πλειοψηφία των ψηφισάντων.\n\r\
\n\r\
4.   Η αρμόδια επιτροπή υποβάλλει σύσταση για τη δεύτερη ανάγνωση με την οποία προτείνει την έγκριση, τροποποίηση ή απόρριψη της θέσης που καθόρισε το Συμβούλιο. Η σύσταση περιέχει σύντομη αιτιολόγηση της προτεινόμενης απόφασης.\n\r\
\n\r\
5.   Τα άρθρα 49, 50, 53 και 188 δεν εφαρμόζονται κατά τη δεύτερη ανάγνωση."
},
{
'id': 67,
'title': 'Άρθρο 67 : Υποβολή στο Κοινοβούλιο',
'text': "Η θέση του Συμβουλίου και, αν υπάρχει, η σύσταση για τη δεύτερη ανάγνωση της αρμόδιας επί της ουσίας επιτροπής εγγράφεται αυτοδικαίως στο σχέδιο ημερήσιας διάταξης της περιόδου συνόδου, της οποίας η Τετάρτη είναι η πλησιέστερη πριν από την ημερομηνία εκπνοής της τρίμηνης προθεσμίας ή, αν αυτή έχει παραταθεί, της τετράμηνης προθεσμίας σύμφωνα με το άρθρο 65, εκτός αν το θέμα έχει συζητηθεί σε προηγούμενη περίοδο συνόδου.\n\r\
\n\r\
Άρθρο 67α : Ψηφοφορία στο Κοινοβούλιο – δεύτερη ανάγνωση\n\r\
\n\r\
1.   Το Κοινοβούλιο ψηφίζει πρώτα επί οποιασδήποτε πρότασης περί άμεσης απόρριψης της θέσης του Συμβουλίου, κατατεθείσας εγγράφως από την αρμόδια επιτροπή, μία πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο. Για να εγκριθεί, μια τέτοια πρόταση απόρριψης πρέπει να συγκεντρώσει την πλειοψηφία των βουλευτών που απαρτίζουν το Κοινοβούλιο. \n\r\
\n\r\
Εάν η πρόταση απόρριψης εγκριθεί, η θέση του Συμβουλίου απορρίπτεται και ο Πρόεδρος ανακοινώνει στην Ολομέλεια ότι η νομοθετική διαδικασία έχει περατωθεί.\n\r\
\n\r\
Αν δεν εγκριθεί η πρόταση απόρριψης, το Κοινοβούλιο ενεργεί σύμφωνα με τις παραγράφους 2 έως 5.\n\r\
\n\r\
\n\r\
2.   Οποιαδήποτε προσωρινή συμφωνία κατατεθεί από την αρμόδια επιτροπή σύμφωνα με το άρθρο 69στ παράγραφος 4 έχει προτεραιότητα στην ψηφοφορία και τίθεται σε μία μοναδική ψηφοφορία εκτός αν, μετά από αίτημα μίας πολιτικής ομάδας ή βουλευτών ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο, το Κοινοβούλιο αποφασίσει να προχωρήσει αμέσως στην ψηφοφορία επί των τροπολογιών σύμφωνα με την παράγραφο 3. \n\r\
\n\r\
Αν η προσωρινή συμφωνία εξασφαλίσει την πλειοψηφία των βουλευτών που απαρτίζουν το Κοινοβούλιο με μία μοναδική ψηφοφορία, ο Πρόεδρος ανακοινώνει στο Κοινοβούλιο ότι έχει περατωθεί η δεύτερη ανάγνωση του Κοινοβουλίου.\n\r\
\n\r\
Αν η προσωρινή συμφωνία δεν εξασφαλίσει την πλειοψηφία των βουλευτών που απαρτίζουν το Κοινοβούλιο με μία μοναδική ψηφοφορία, το Κοινοβούλιο ενεργεί σύμφωνα με τις παραγράφους 3, 4 και 5.\n\r\
\n\r\
\n\r\
3.   Με εξαίρεση τις περιπτώσεις που έχει εγκριθεί πρόταση απόρριψης σύμφωνα με την παράγραφο 1 ή που έχει εγκριθεί προσωρινή συμφωνία σύμφωνα με την παράγραφο 2, οι τροπολογίες στη θέση του Συμβουλίου, συμπεριλαμβανομένων όσων περιλαμβάνονται στην προσωρινή συμφωνία που κατέθεσε η αρμόδια επιτροπή σύμφωνα με το άρθρο 69στ παράγραφος 4, τίθενται σε ψηφοφορία. Οποιαδήποτε τροπολογία στη θέση του Συμβουλίου εγκρίνεται μόνο εφόσον εξασφαλίσει την πλειοψηφία των βουλευτών που απαρτίζουν το Κοινοβούλιο. \n\r\
\n\r\
Πριν από την ψηφοφορία επί των τροπολογιών, ο Πρόεδρος μπορεί να ζητήσει από την Επιτροπή να δηλώσει τη θέση της και από το Συμβούλιο να σχολιάσει.\n\r\
\n\r\
\n\r\
4.   Παρά την ψηφοφορία του Κοινοβουλίου κατά της αρχικής πρότασης περί απόρριψης της θέσης του Συμβουλίου, σύμφωνα με την παράγραφο 1, το Κοινοβούλιο μπορεί, μετά από πρόταση του προέδρου ή του εισηγητή της αρμόδιας επιτροπής ή μίας πολιτικής ομάδας ή βουλευτών ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο, να εξετάσει νέα πρόταση απόρριψης, αφού πρώτα διεξαχθεί η ψηφοφορία επί των τροπολογιών, σύμφωνα με την παράγραφο 2 ή 3. Για να εγκριθεί, μια τέτοια πρόταση πρέπει να συγκεντρώσει την πλειοψηφία των βουλευτών που απαρτίζουν το Κοινοβούλιο. \n\r\
\n\r\
Εάν η θέση του Συμβουλίου απορριφθεί, ο Πρόεδρος ανακοινώνει στο Κοινοβούλιο ότι η νομοθετική διαδικασία έχει περατωθεί.\n\r\
\n\r\
\n\r\
5.   Μετά τις ψηφοφορίες σύμφωνα με τις παραγράφους 1 έως 4 και τις τυχόν εν συνεχεία ψηφοφορίες επί τροπολογιών στο σχέδιο νομοθετικού ψηφίσματος που αφορούν διαδικαστικές αιτήσεις, ο Πρόεδρος ανακοινώνει ότι η δεύτερη ανάγνωση του Κοινοβουλίου έχει περατωθεί και το νομοθετικό ψήφισμα θεωρείται εγκριθέν. Αν χρειαστεί, το νομοθετικό ψήφισμα τροποποιείται, σύμφωνα με το άρθρο 193 παράγραφος 2, ώστε να αντανακλά το αποτέλεσμα των ψηφοφοριών που διεξήχθησαν σύμφωνα με τις παραγράφους 1 έως και 4 ή την εφαρμογή του άρθρου 69α. \n\r\
\n\r\
Το κείμενο του νομοθετικού ψηφίσματος και της θέσης του Κοινοβουλίου, εάν υπάρχει, διαβιβάζεται από τον Πρόεδρο στο Συμβούλιο και στην Επιτροπή.\n\r\
\n\r\
Εάν δεν υποβληθεί πρόταση απόρριψης ή τροποποίησης της θέσης του Συμβουλίου, η θέση θεωρείται εγκριθείσα."
},
{
'id': 68,
'title': 'Άρθρο 68 : (Διαγράφεται)',
'text': ""
},
{
'id': 69,
'title': 'Άρθρο 69 : Παραδεκτό των τροπολογιών στη θέση του Συμβουλίου',
'text': "1.   Η αρμόδια επιτροπή, μία πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο μπορούν να καταθέσουν τροπολογίες επί της θέσης του Συμβουλίου, οι οποίες εξετάζονται στις συνεδριάσεις της Ολομέλειας.\n\r\
\n\r\
2.   Οι τροπολογίες στη θέση του Συμβουλίου θεωρούνται παραδεκτές μόνον εφόσον είναι σύμφωνες προς τα άρθρα 169 και 170 και αποσκοπούν \n\r\
\n\r\
(α)   στη συνολική ή μερική αποκατάσταση της θέσης που ενέκρινε το Κοινοβούλιο κατά την πρώτη ανάγνωση ή\n\r\
\n\r\
(β)   στην επίτευξη συμβιβασμού μεταξύ Συμβουλίου και Κοινοβουλίου ή\n\r\
\n\r\
(γ)   στην τροποποίηση τμήματος του κειμένου της θέσης του Συμβουλίου που δεν υπήρχε ή υπήρχε με διαφορετικό περιεχόμενο στην πρόταση η οποία είχε υποβληθεί σε πρώτη ανάγνωση ή\n\r\
\n\r\
(δ)   στο να λάβουν υπόψη νέο γεγονός ή νομική κατάσταση που δημιουργήθηκε μετά την έγκριση της θέσης του Κοινοβουλίου κατά την πρώτη ανάγνωση.\n\r\
\n\r\
Η απόφαση του Προέδρου περί του παραδεκτού τροπολογίας δεν μπορεί να αμφισβητηθεί.\n\r\
\n\r\
\n\r\
3.   Εάν μετά την πρώτη ανάγνωση έχουν πραγματοποιηθεί εκλογές χωρίς, ωστόσο, να εφαρμοσθεί το άρθρο 63, ο Πρόεδρος μπορεί να αποφασίσει την αναστολή των περιορισμών του παραδεκτού που προβλέπονται με την παράγραφο 2.\n\r\
\n\r\
Άρθρο 69α : Συμφωνία κατά τη δεύτερη ανάγνωση\n\r\
\n\r\
Εφόσον δεν γίνει δεκτή πρόταση για απόρριψη της θέσης του Συμβουλίου και δεν κατατεθούν τροπολογίες στην εν λόγω θέση, σύμφωνα με τα άρθρα 67α και 69, εντός των προθεσμιών για την υποβολή και ψήφιση τροπολογιών ή προτάσεων απόρριψης, ο Πρόεδρος ανακοινώνει στην Ολομέλεια ότι η προτεινόμενη πράξη έχει εγκριθεί.\n\r\
\n\r\
Άρθρο 69β : Γενικές διατάξεις\n\r\
\n\r\
Οι διαπραγματεύσεις με τα άλλα όργανα, με στόχο την επίτευξη συμφωνίας κατά τη διάρκεια νομοθετικής διαδικασίας, μπορούν να ξεκινήσουν μόνο μετά από απόφαση η οποία λαμβάνεται σύμφωνα με τα άρθρα 69γ έως 69ε ή μετά από αναπομπή εκ μέρους του Κοινοβουλίου για διοργανικές διαπραγματεύσεις. Οι διαπραγματεύσεις αυτές διεξάγονται λαμβανομένου υπόψη του κώδικα συμπεριφοράς που καθορίζεται από τη Διάσκεψη των Προέδρων(1).\n\r\
 \n\r\
(1) Κώδικας συμπεριφοράς του ΕΚ για τη διαπραγμάτευση φακέλων στο πλαίσιο της συνήθους νομοθετικής διαδικασίας. \n\r\
 \n\r\
Άρθρο 69γ : Διαπραγματεύσεις πριν από την πρώτη ανάγνωση του Κοινοβουλίου\n\r\
\n\r\
1.   Όταν επιτροπή έχει εγκρίνει νομοθετική έκθεση σύμφωνα με το άρθρο 49, μπορεί να αποφασίσει με πλειοψηφία των μελών της να ξεκινήσει διαπραγματεύσεις με βάση την εν λόγω έκθεση.\n\r\
\n\r\
2.   Οι αποφάσεις για την έναρξη διαπραγματεύσεων ανακοινώνονται κατά την έναρξη της περιόδου συνόδου που ακολουθεί την έγκρισή τους στην επιτροπή. Έως το τέλος της ημέρας που ακολουθεί την ανακοίνωση στο Κοινοβούλιο, βουλευτές ή πολιτική ομάδα ή πολιτικές ομάδες που συμπληρώνουν τουλάχιστον το μέσο ελάχιστο όριο μπορούν να ζητήσουν γραπτώς να τεθεί σε ψηφοφορία απόφαση της επιτροπής για την έναρξη διαπραγματεύσεων. Το Κοινοβούλιο προβαίνει στην εν λόγω ψηφοφορία κατά την ίδια περίοδο συνόδου. \n\r\
\n\r\
Αν δεν έχει λάβει τέτοιο αίτημα μέχρι την εκπνοή της προθεσμίας του πρώτου εδαφίου, ο Πρόεδρος ενημερώνει σχετικά το Κοινοβούλιο. Αν υποβληθεί τέτοιο αίτημα, ο Πρόεδρος μπορεί να δώσει τον λόγο σε έναν ομιλητή υπέρ της απόφασης της επιτροπής για την έναρξη διαπραγματεύσεων και σε έναν ομιλητή κατά της απόφασης αυτής, αμέσως πριν από την ψηφοφορία. Κάθε ομιλητής μπορεί να προβεί σε δήλωση που δεν διαρκεί πάνω από δύο λεπτά.\n\r\
\n\r\
\n\r\
3.   Αν το Κοινοβούλιο απορρίψει την απόφαση της επιτροπής για την έναρξη διαπραγματεύσεων, το σχέδιο νομοθετικής πράξης και η έκθεση της αρμόδιας επιτροπής εγγράφονται στην ημερήσια διάταξη της επόμενης περιόδου συνόδου και ο Πρόεδρος ορίζει προθεσμία για τροπολογίες. Εφαρμόζεται το άρθρο 59 παράγραφος 4.\n\r\
\n\r\
4.   Οι διαπραγματεύσεις μπορούν να ξεκινήσουν ανά πάσα στιγμή αφού εκπνεύσει η προθεσμία που ορίζεται στο πρώτο εδάφιο της παραγράφου 2 χωρίς να έχει διατυπωθεί αίτημα για ψηφοφορία στο Κοινοβούλιο σχετικά με την απόφαση για έναρξη διαπραγματεύσεων. Αν διατυπωθεί τέτοιο αίτημα, οι διαπραγματεύσεις μπορεί να ξεκινήσουν ανά πάσα στιγμή αφότου η απόφαση της επιτροπής να ξεκινήσουν διαπραγματεύσεις εγκριθεί στο Κοινοβούλιο.\n\r\
\n\r\
Άρθρο 69δ : Διαπραγματεύσεις πριν από την πρώτη ανάγνωση του Συμβουλίου\n\r\
\n\r\
Σε περίπτωση που το Κοινοβούλιο εγκρίνει τη θέση του κατά την πρώτη ανάγνωση, η θέση αυτή συνιστά την εντολή για οποιεσδήποτε διαπραγματεύσεις με άλλα όργανα. Κατόπιν τούτου η αρμόδια επιτροπή μπορεί να αποφασίσει με πλειοψηφία των μελών της να ξεκινήσει διαπραγματεύσεις ανά πάσα στιγμή. Οι αποφάσεις αυτές ανακοινώνονται στο Κοινοβούλιο κατά την περίοδο συνόδου που ακολουθεί την ψηφοφορία στην επιτροπή και η αναφορά τους συμπεριλαμβάνεται στα πρακτικά.\n\r\
\n\r\
Άρθρο 69ε : Διαπραγματεύσεις πριν από τη δεύτερη ανάγνωση του Κοινοβουλίου\n\r\
\n\r\
Όταν αναπέμπεται η θέση του Συμβουλίου κατά την πρώτη ανάγνωση στην αρμόδια επιτροπή, η θέση του Κοινοβουλίου κατά την πρώτη ανάγνωση, σύμφωνα με το άρθρο 69, συνιστά την εντολή για οποιεσδήποτε διαπραγματεύσεις με άλλα θεσμικά όργανα. Η αρμόδια επιτροπή μπορεί να ξεκινήσει διαπραγματεύσεις ανά πάσα στιγμή.\n\r\
\n\r\
Όταν η θέση του Συμβουλίου σε πρώτη ανάγνωση περιλαμβάνει στοιχεία που δεν καλύπτονται από το σχέδιο νομοθετικής πράξης ή από τη θέση του Κοινοβουλίου κατά την πρώτη ανάγνωση, η επιτροπή μπορεί να εγκρίνει κατευθυντήριες γραμμές, μεταξύ άλλων υπό μορφή τροπολογιών στη θέση του Συμβουλίου, για τη διαπραγματευτική ομάδα.\n\r\
\n\r\
Άρθρο 69στ : Διεξαγωγή των διαπραγματεύσεων\n\r\
\n\r\
1.   Της διαπραγματευτικής ομάδας του Κοινοβουλίου ηγείται ο εισηγητής και προεδρεύει ο πρόεδρος της αρμόδιας επιτροπής ή ένας αντιπρόεδρος που ορίζεται από τον πρόεδρο. Αποτελείται τουλάχιστον από τους σκιώδεις εισηγητές από κάθε πολιτική ομάδα που επιθυμεί να συμμετάσχει.\n\r\
\n\r\
2.   Κάθε έγγραφο που προορίζεται να συζητηθεί στο πλαίσιο συνεδρίασης με το Συμβούλιο και την Επιτροπή («τριμερής διάλογος») διανέμεται στη διαπραγματευτική ομάδα τουλάχιστον 48 ώρες, ή σε επείγουσες περιπτώσεις τουλάχιστον 24 ώρες, πριν από τον εν λόγω τριμερή διάλογο.\n\r\
\n\r\
3.   Μετά από κάθε τριμερή διάλογο, ο πρόεδρος της διαπραγματευτικής ομάδας και ο εισηγητής, εκ μέρους της διαπραγματευτικής ομάδας, υποβάλλουν αναφορά στην επόμενη συνεδρίαση της αρμόδιας επιτροπής. \n\r\
\n\r\
Όταν είναι ανέφικτη η έγκαιρη σύγκληση συνεδρίασης της επιτροπής, ο πρόεδρος της διαπραγματευτικής ομάδας και ο εισηγητής, εκ μέρους της διαπραγματευτικής ομάδας, υποβάλλουν αναφορά στην επόμενη συνεδρίαση των συντονιστών της επιτροπής.\n\r\
\n\r\
\n\r\
4.   Εάν οι διαπραγματεύσεις καταλήξουν σε προσωρινή συμφωνία, η αρμόδια επιτροπή ενημερώνεται χωρίς καθυστέρηση. Τα έγγραφα που αντικατοπτρίζουν την έκβαση του καταληκτικού τριμερούς διαλόγου τίθενται στη διάθεση της αρμόδιας επιτροπής και δημοσιοποιούνται. Η προσωρινή συμφωνία υποβάλλεται στην αρμόδια επιτροπή, η οποία αποφασίζει μετά από μία μοναδική ψηφοφορία με πλειοψηφία των ψηφισάντων εάν την εγκρίνει. Αν εγκριθεί, κατατίθεται στην Ολομέλεια προς εξέταση και παρουσιάζεται κατά τέτοιον τρόπο, ώστε να δηλώνονται σαφώς οι τροποποιήσεις στο σχέδιο νομοθετικής πράξης.\n\r\
\n\r\
5.   Σε περίπτωση διαφωνίας μεταξύ των ενδιαφερόμενων επιτροπών, σύμφωνα με τα άρθρα 54 και 55, οι λεπτομερείς όροι για την έναρξη διαπραγματεύσεων και τη διεξαγωγή των διαπραγματεύσεων αυτών καθορίζονται από τον πρόεδρο της Διάσκεψης των Προέδρων των Επιτροπών σύμφωνα με τις αρχές που ορίζονται στα εν λόγω άρθρα του Κανονισμού.\n\r\
\n\r\
Άρθρο 69ζ : Παράταση των προθεσμιών\n\r\
\n\r\
1.   Ο Πρόεδρος, μετά από αίτημα της αντιπροσωπείας του Κοινοβουλίου στην επιτροπή συνδιαλλαγής, παρατείνει τις προθεσμίες για την τρίτη ανάγνωση, σύμφωνα με το άρθρο 294 παράγραφος 14 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης.\n\r\
\n\r\
2.   Ο Πρόεδρος κοινοποιεί στο Κοινοβούλιο κάθε παράταση των προθεσμιών σύμφωνα με το άρθρο 294 παράγραφος 14 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης, είτε οι παρατάσεις αυτές δίνονται με πρωτοβουλία του Κοινοβουλίου ή του Συμβουλίου."
},
{
'id': 70,
'title': 'Άρθρο 70 : Σύγκληση της επιτροπής συνδιαλλαγής',
'text': "Αν το Συμβούλιο ενημερώσει το Κοινοβούλιο ότι αδυνατεί να εγκρίνει όλες τις τροπολογίες του Κοινοβουλίου στη θέση του Συμβουλίου, ο Πρόεδρος ορίζει, σε συμφωνία με το Συμβούλιο, την ημερομηνία και τον τόπο της πρώτης συνεδρίασης της επιτροπής συνδιαλλαγής. Η προθεσμία των έξι εβδομάδων ή, σε περίπτωση παράτασης, των οκτώ εβδομάδων που προβλέπει το άρθρο 294 παράγραφος 10 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης αρχίζει από την ημέρα κατά την οποία συνεδριάζει για πρώτη φορά η επιτροπή."
},
{
'id': 71,
'title': 'Άρθρο 71 : Αντιπροσωπεία στην επιτροπή συνδιαλλαγής',
'text': "1.   Η αντιπροσωπεία του Κοινοβουλίου στην επιτροπή συνδιαλλαγής αποτελείται από αριθμό μελών ίσο με τον αριθμό των μελών της αντιπροσωπείας του Συμβουλίου.\n\r\
\n\r\
2.   Η πολιτική σύνθεση της αντιπροσωπείας αντικατοπτρίζει τη σύνθεση του Κοινοβουλίου ως προς τις πολιτικές ομάδες. Η Διάσκεψη των Προέδρων ορίζει τον ακριβή αριθμό των μελών από κάθε πολιτική ομάδα που αποτελούν τα μέλη της αντιπροσωπείας του Κοινοβουλίου.\n\r\
\n\r\
3.   Τα μέλη της αντιπροσωπείας ορίζονται από τις πολιτικές ομάδες για κάθε συγκεκριμένη περίπτωση συνδιαλλαγής, κατά προτίμηση μεταξύ των μελών της αρμόδιας επιτροπής, εξαιρέσει τριών μελών, τα οποία ορίζονται ως μόνιμα μέλη διαδοχικών αντιπροσωπειών για χρονικό διάστημα 12 μηνών. Τα τρία μόνιμα μέλη ορίζονται από τις πολιτικές ομάδες μεταξύ των αντιπροέδρων και εκπροσωπούν τουλάχιστον δύο διαφορετικές πολιτικές ομάδες. Ο πρόεδρος και ο εισηγητής της αρμόδιας επιτροπής κατά τη δεύτερη ανάγνωση καθώς και ο εισηγητής κάθε συνδεδεμένης επιτροπής είναι σε κάθε περίπτωση μέλη της αντιπροσωπείας.\n\r\
\n\r\
4.   Οι εκπροσωπούμενες στην αντιπροσωπεία πολιτικές ομάδες ορίζουν αναπληρωτές.\n\r\
\n\r\
5.   Μη εκπροσωπούμενες στην αντιπροσωπεία πολιτικές ομάδες μπορούν να αποστέλλουν έναν εκπρόσωπο  έκαστη στις εσωτερικές προπαρασκευαστικές συνεδριάσεις της αντιπροσωπείας. Αν η αντιπροσωπεία δεν περιλαμβάνει κανένα μη εγγεγραμμένο βουλευτή, ένας μη εγγεγραμμένος βουλευτής μπορεί να παρίσταται σε οποιαδήποτε εσωτερική προπαρασκευαστική συνεδρίαση της αντιπροσωπείας. \n\r\
\n\r\
6.   Επικεφαλής της αντιπροσωπείας είναι ο Πρόεδρος ή ένα από τα τρία μόνιμα μέλη.\n\r\
\n\r\
7.   Η αντιπροσωπεία αποφασίζει με την πλειοψηφία των μελών της. Οι διαβουλεύσεις της δεν είναι δημόσιες. \n\r\
\n\r\
Η Διάσκεψη των Προέδρων καθορίζει συμπληρωματικές οδηγίες διαδικασίας για τις εργασίες της αντιπροσωπείας στην επιτροπή συνδιαλλαγής.\n\r\
\n\r\
\n\r\
8.   Η αντιπροσωπεία ανακοινώνει στο Κοινοβούλιο τα αποτελέσματα της συνδιαλλαγής."
},
{
'id': 72,
'title': 'Άρθρο 72 : Κοινό σχέδιο',
'text': "1.   Εάν η επιτροπή συνδιαλλαγής συμφωνήσει επί ενός κοινού σχεδίου, το θέμα εγγράφεται στην ημερήσια διάταξη συνόδου Ολομέλειας που προβλέπεται να διεξαχθεί εντός έξι εβδομάδων ή, εάν δοθεί παράταση, εντός οκτώ εβδομάδων από την ημέρα που η επιτροπή συνδιαλλαγής έδωσε την έγκρισή της.\n\r\
\n\r\
2.   Ο πρόεδρος της αντιπροσωπείας ή άλλο ορισθέν μέλος της αντιπροσωπείας στην επιτροπή συνδιαλλαγής προβαίνει σε δήλωση επί του κοινού σχεδίου, το οποίο συνοδεύεται από έκθεση.\n\r\
\n\r\
3.   Δεν επιτρέπεται η κατάθεση τροπολογιών στο κοινό σχέδιο.\n\r\
\n\r\
4.   Το κοινό σχέδιο στο σύνολό του αποτελεί αντικείμενο μίας  μοναδικής ψηφοφορίας. Προς έγκριση του κοινού σχεδίου απαιτείται η πλειοψηφία των ψηφισάντων.\n\r\
\n\r\
5.   Εφόσον δεν επιτυγχάνεται συμφωνία επί ενός κοινού σχεδίου στο πλαίσιο της επιτροπής συνδιαλλαγής, ο πρόεδρος ή άλλο ορισθέν μέλος της αντιπροσωπείας στην επιτροπή συνδιαλλαγής προβαίνει σε δήλωση. Μετά τη δήλωση αυτή πραγματοποιείται συζήτηση.\n\r\
\n\r\
6.   Στη διάρκεια της διαδικασίας συνδιαλλαγής μεταξύ Κοινοβουλίου και Συμβουλίου μετά τη δεύτερη ανάγνωση, δεν μπορεί να γίνει αναπομπή σε επιτροπή.\n\r\
\n\r\
7.   Τα άρθρα 49, 50 και 53 δεν εφαρμόζονται κατά την τρίτη ανάγνωση."
},
{
'id': 73,
'title': 'Άρθρο 73 : (Διαγράφεται)',
'text': ""
},
{
'id': 74,
'title': 'Άρθρο 74 : (Διαγράφεται)',
'text': ""
},
{
'id': 75,
'title': 'Άρθρο 75 : (Διαγράφεται)',
'text': ""
},
{
'id': 76,
'title': 'Άρθρο 76 : (Διαγράφεται)',
'text': ""
},
{
'id': 77,
'title': 'Άρθρο 77 : (Διαγράφεται)',
'text': ""
},
{
'id': 78,
'title': 'Άρθρο 78 : Υπογραφή και δημοσίευση εγκριθεισών πράξεων',
'text': "Μετά την οριστική διατύπωση του κειμένου που εγκρίθηκε σύμφωνα με το άρθρο 193 και το παράρτημα VII και αφού έχει προηγουμένως ελεγχθεί ότι όλες οι διαδικασίες έχουν δεόντως ολοκληρωθεί, οι πράξεις που εγκρίνονται κατά τη συνήθη νομοθετική διαδικασία υπογράφονται από τον Πρόεδρο και τον Γενικό Γραμματέα.\n\r\
\n\r\
Μετά την υπογραφή της πράξεως, οι Γενικοί Γραμματείς του Κοινοβουλίου και του Συμβουλίου επιμελούνται της δημοσίευσης της πράξης στην Επίσημη Εφημερίδα της Ευρωπαϊκής Ένωσης.\n\r\
\n\r\
Άρθρο 78α : Τροποποιημένη πρόταση για νομικά δεσμευτική πράξη\n\r\
\n\r\
Εάν η Επιτροπή προτίθεται να αντικαταστήσει ή να τροποποιήσει την πρότασή της για νομικά δεσμευτική πράξη, η αρμόδια επιτροπή μπορεί να αναβάλει την εξέταση του θέματος έως ότου λάβει τη νέα πρόταση ή τις τροποποιήσεις της Επιτροπής.\n\r\
\n\r\
Άρθρο 78β : Θέση της Επιτροπής επί των τροπολογιών\n\r\
\n\r\
Πριν η αρμόδια επιτροπή προχωρήσει στην τελική ψηφοφορία επί πρότασης νομικά δεσμευτικής πράξης, μπορεί να ζητήσει από την Επιτροπή να γνωστοποιήσει τη θέση της επί όλων των τροπολογιών στην εν λόγω πρόταση, τις οποίες ενέκρινε η επιτροπή.\n\r\
\n\r\
Ενδεχομένως, η θέση αυτή συμπεριλαμβάνεται στην έκθεση.\n\r\
\n\r\
Άρθρο 78γ : Ψηφοφορία στο Κοινοβούλιο\n\r\
\n\r\
Το άρθρο 59 παράγραφοι 1, 2, 4 και 5 εφαρμόζεται κατ’ αναλογίαν.\n\r\
\n\r\
Άρθρο 78δ : Παρακολούθηση της θέσης του Κοινοβουλίου\n\r\
\n\r\
1.   Κατά την περίοδο που ακολουθεί την έγκριση από το Κοινοβούλιο της θέσης του επί του σχεδίου νομικά δεσμευτικής πράξης, ο πρόεδρος και ο εισηγητής της αρμόδιας επιτροπής παρακολουθούν την πρόοδο της διαδικασίας που οδηγεί στην έγκριση του σχεδίου πράξης εκ μέρους του Συμβουλίου, μεριμνώντας ιδίως ώστε να εξασφαλίζεται η πιστή τήρηση τυχόν δεσμεύσεων που ανέλαβαν το Συμβούλιο ή η Επιτροπή έναντι του Κοινοβουλίου όσον αφορά τη θέση του. Ο πρόεδρος και ο εισηγητής της αρμόδιας επιτροπής υποβάλλουν εκθέσεις στην επιτροπή σε τακτική βάση.\n\r\
\n\r\
2.   Η αρμόδια επιτροπή μπορεί να ζητήσει από την Επιτροπή και το Συμβούλιο να εξετάσουν μαζί της το εν λόγω ζήτημα.\n\r\
\n\r\
3.   Η αρμόδια επιτροπή μπορεί, εάν κρίνει ότι είναι απαραίτητο και σε οποιοδήποτε στάδιο της διαδικασίας, να καταθέσει πρόταση ψηφίσματος με το οποίο να συνιστά στο Κοινοβούλιο: \n\r\
\n\r\
-   να καλέσει την Επιτροπή να αποσύρει την πρότασή της, \n\r\
\n\r\
-   να καλέσει την Επιτροπή ή το Συμβούλιο να ζητήσουν εκ νέου από το Κοινοβούλιο να γνωμοδοτήσει, σύμφωνα με το άρθρο 78ε, ή να ζητήσει από την Επιτροπή να καταθέσει νέα πρόταση, ή\n\r\
\n\r\
-   να αποφασίσει να λάβει οποιοδήποτε άλλο μέτρο κρίνει αναγκαίο.\n\r\
\n\r\
\n\r\
Η εν λόγω πρόταση ψηφίσματος εγγράφεται στο σχέδιο ημερήσιας διάταξης της συνόδου που ακολουθεί την έγκρισή της από την επιτροπή.\n\r\
\n\r\
Άρθρο 78ε : Εκ νέου παραπομπή στο Κοινοβούλιο\n\r\
\n\r\
1.   Μετά από αίτημα της αρμόδιας επιτροπής, ο Πρόεδρος καλεί το Συμβούλιο να ζητήσει εκ νέου τη γνώμη του Κοινοβουλίου εφόσον συντρέχουν οι συνθήκες και οι όροι του άρθρου 63 παράγραφος 1. Μετά από αίτημα της αρμόδιας επιτροπής, ο Πρόεδρος καλεί επίσης το Συμβούλιο να ζητήσει εκ νέου τη γνώμη του Κοινοβουλίου, εφόσον το Συμβούλιο τροποποιεί ή προτίθεται να τροποποιήσει ουσιαστικά το σχέδιο νομικά δεσμευτικής πράξης επί του οποίου το Κοινοβούλιο είχε τοποθετηθεί αρχικά, εκτός εάν τούτο αποσκοπεί στην ενσωμάτωση των τροπολογιών του Κοινοβουλίου.\n\r\
\n\r\
2.   Ο Πρόεδρος ζητεί επίσης να παραπεμφθεί εκ νέου στο Κοινοβούλιο σχέδιο νομικά δεσμευτικής πράξης, βάσει του παρόντος άρθρου, εφόσον το Κοινοβούλιο λάβει απόφαση σχετικώς, μετά από πρόταση μίας πολιτικής ομάδας ή βουλευτών ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο."
},
{
'id': 79,
'title': 'Άρθρο 79 : Συνήθης αναθεώρηση των Συνθηκών',
'text': "1.   Σύμφωνα με τα άρθρα 45 και 52, η αρμόδια επιτροπή μπορεί να υποβάλει στο Κοινοβούλιο έκθεση, η οποία περιλαμβάνει προτάσεις προς το Συμβούλιο για την αναθεώρηση των Συνθηκών.\n\r\
\n\r\
2.   Όταν ζητείται η γνώμη του Κοινοβουλίου σύμφωνα με το άρθρο 48 παράγραφος 3 της Συνθήκης για την Ευρωπαϊκή Ένωση επί προτάσεως για απόφαση του Ευρωπαϊκού Συμβουλίου σχετικά με την εξέταση τροποποιήσεων στις Συνθήκες, το ζήτημα παραπέμπεται στην αρμόδια επιτροπή. Η επιτροπή συντάσσει έκθεση η οποία περιλαμβάνει: \n\r\
\n\r\
-   πρόταση ψηφίσματος με την οποία το Κοινοβούλιο εγκρίνει ή απορρίπτει την προταθείσα απόφαση και η οποία μπορεί να περιλαμβάνει προτάσεις προς τη Συνέλευση ή τη διάσκεψη των εκπροσώπων των κυβερνήσεων των κρατών μελών·\n\r\
\n\r\
-   εφόσον απαιτείται, αιτιολογική έκθεση.\n\r\
\n\r\
\n\r\
3.   Εάν το Ευρωπαϊκό Συμβούλιο αποφασίσει να συγκαλέσει Συντακτική Συνέλευση, το Κοινοβούλιο ορίζει, μετά από πρόταση της Διάσκεψης των Προέδρων, τους εκπροσώπους του Κοινοβουλίου στην εν λόγω Συντακτική Συνέλευση. \n\r\
\n\r\
Η αντιπροσωπεία του Κοινοβουλίου εκλέγει τον επικεφαλής και τα υποψήφια μέλη για κάθε συντονιστική ομάδα ή προεδρείο που θα συστήσει η Συντακτική Συνέλευση.\n\r\
\n\r\
\n\r\
4.   Όταν το Ευρωπαϊκό Συμβούλιο ζητεί την έγκριση του Κοινοβουλίου προκειμένου να αποφασίσει να μη συγκαλέσει Συντακτική Συνέλευση για την εξέταση των προτάσεων αναθεώρησης των Συνθηκών, το εν λόγω αίτημα παραπέμπεται στην αρμόδια επιτροπή σύμφωνα με το άρθρο 99."
},
{
'id': 80,
'title': 'Άρθρο 80 : Απλοποιημένη αναθεώρηση των Συνθηκών',
'text': "1.   Σύμφωνα με τα άρθρα 45 και 52 του Κανονισμού, η αρμόδια επιτροπή μπορεί να υποβάλει στο Κοινοβούλιο, σύμφωνα με τη διαδικασία του άρθρου 48 παράγραφος 6 της Συνθήκης για την Ευρωπαϊκή Ένωση, έκθεση η οποία περιλαμβάνει προτάσεις προς το Ευρωπαϊκό Συμβούλιο για την πλήρη ή μερική αναθεώρηση των διατάξεων του τρίτου μέρους της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης.\n\r\
\n\r\
2.   Όταν ζητείται η γνώμη του Κοινοβουλίου σύμφωνα με το άρθρο 48 παράγραφος 6 της Συνθήκης για την Ευρωπαϊκή Ένωση επί προτάσεως για απόφαση του Ευρωπαϊκού Συμβουλίου σχετικά με την τροποποίηση του τρίτου μέρους της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης, εφαρμόζεται κατ’ αναλογίαν το άρθρο 79 παράγραφος 2 του Κανονισμού. Στην περίπτωση αυτή, η πρόταση ψηφίσματος μπορεί να περιλαμβάνει προτάσεις για την τροποποίηση διατάξεων μόνον του τρίτου μέρους της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης."
},
{
'id': 81,
'title': 'Άρθρο 81 : Συνθήκες προσχώρησης',
'text': "1.   Κάθε αίτημα ευρωπαϊκού κράτους να γίνει μέλος της Ευρωπαϊκής Ένωσης παραπέμπεται προς εξέταση στην αρμόδια επιτροπή, σύμφωνα με το άρθρο 49 της Συνθήκης για την Ευρωπαϊκή Ένωση.\n\r\
\n\r\
2.   Το Κοινοβούλιο μπορεί να αποφασίσει μετά από πρόταση της αρμόδιας επιτροπής, μίας πολιτικής ομάδας ή βουλευτών ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο να ζητήσει από την Επιτροπή και το Συμβούλιο να συμμετάσχουν σε συζήτηση πριν από την έναρξη των διαπραγματεύσεων προσχώρησης με το αιτούν κράτος.\n\r\
\n\r\
3.   Η αρμόδια επιτροπή ζητεί από την Επιτροπή και το Συμβούλιο να παρέχουν πλήρη και τακτική ενημέρωση σχετικά με την πρόοδο των διαπραγματεύσεων προσχώρησης και, εφόσον απαιτείται, σε εμπιστευτική βάση.\n\r\
\n\r\
4.   Σε κάθε στάδιο των διαπραγματεύσεων προσχώρησης, το Κοινοβούλιο μπορεί, βάσει έκθεσης της αρμόδιας επιτροπής του, να εγκρίνει συστάσεις με το αίτημα οι συστάσεις αυτές να ληφθούν υπόψη πριν από τη σύναψη της Συνθήκης για την προσχώρηση αιτούντος κράτους στην Ευρωπαϊκή Ένωση.\n\r\
\n\r\
5.   Μετά την ολοκλήρωση των διαπραγματεύσεων προσχώρησης, πριν όμως από την υπογραφή οιασδήποτε συμφωνίας, το σχέδιο συμφωνίας υποβάλλεται στο Κοινοβούλιο για έγκριση σύμφωνα με το άρθρο 99. Σύμφωνα με το άρθρο 49 της Συνθήκης για την Ευρωπαϊκή Ένωση, για την έγκριση του Κοινοβουλίου απαιτούνται οι ψήφοι της πλειοψηφίας των μελών που το απαρτίζουν."
},
{
'id': 82,
'title': 'Άρθρο 82 : Αποχώρηση από την Ένωση',
'text': "Εάν κράτος μέλος αποφασίσει να αποχωρήσει από την Ένωση, σύμφωνα με το άρθρο 50 της Συνθήκης για την Ευρωπαϊκή Ένωση, το ζήτημα διαβιβάζεται στην αρμόδια επιτροπή. Το άρθρο 81 του Κανονισμού εφαρμόζεται αναλόγως. Το Κοινοβούλιο αποφασίζει εάν θα δώσει την έγκρισή του για τη συμφωνία για την αποχώρηση με την πλειοψηφία των ψηφισάντων."
},
{
'id': 83,
'title': 'Άρθρο 83 : Παραβίαση των θεμελιωδών αρχών και αξιών από κράτος μέλος',
'text': "1.   Το Κοινοβούλιο μπορεί, βάσει ειδικής έκθεσης της αρμόδιας επιτροπής που καταρτίστηκε σύμφωνα με τα άρθρα 45 και 52: \n\r\
\n\r\
(α)   να ψηφίσει επί αιτιολογημένης προτάσεως που καλεί το Συμβούλιο να λάβει μέτρα, σύμφωνα με το άρθρο 7 παράγραφος 1 της Συνθήκης για την Ευρωπαϊκή Ένωση,\n\r\
\n\r\
(β)   να ψηφίσει επί προτάσεως που καλεί την Επιτροπή ή τα κράτη μέλη να υποβάλουν πρόταση, σύμφωνα με το άρθρο 7 παράγραφος 2 της Συνθήκης για την Ευρωπαϊκή Ένωση,\n\r\
\n\r\
(γ)   να ψηφίσει επί προτάσεως που καλεί το Συμβούλιο να λάβει μέτρα, σύμφωνα με το άρθρο 7 παράγραφος 3 ή, εν συνεχεία, το άρθρο 7 παράγραφος 4 της Συνθήκης για την Ευρωπαϊκή Ένωση.\n\r\
\n\r\
\n\r\
2.   Κάθε αίτημα που έχει ληφθεί από το Συμβούλιο για την έγκριση πρότασης με βάση το άρθρο 7 παράγραφοι 1 και 2 της Συνθήκης για την Ευρωπαϊκή Ένωση, ανακοινώνεται στο Κοινοβούλιο, μαζί με τις παρατηρήσεις που έχει υποβάλει το ενδιαφερόμενο κράτος μέλος και διαβιβάζεται στην αρμόδια επιτροπή σύμφωνα με το άρθρο 99 του Κανονισμού. Το Κοινοβούλιο αποφασίζει μετά από πρόταση της αρμόδιας επιτροπής, εκτός από επείγουσες και αιτιολογημένες περιπτώσεις.\n\r\
\n\r\
3.   Βάσει του άρθρου 354 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης, η έγκριση εκ μέρους του Κοινοβουλίου αποφάσεων επί προτάσεων σύμφωνα με τις παραγράφους 1 και 2 του παρόντος άρθρου απαιτεί πλειοψηφία των δύο τρίτων των ψηφισάντων και ταυτόχρονα πλειοψηφία των βουλευτών του.\n\r\
\n\r\
4.   Με την επιφύλαξη της έγκρισης της Διάσκεψης των Προέδρων, η αρμόδια επιτροπή μπορεί να καταθέσει συνοδευτική πρόταση ψηφίσματος. Η εν λόγω πρόταση ψηφίσματος εκφράζει τις απόψεις του Κοινοβουλίου για σοβαρή παραβίαση από κράτος μέλος, για τα κατάλληλα μέτρα που πρέπει να ληφθούν, καθώς και για την τροποποίηση ή ανάκληση των μέτρων αυτών.\n\r\
\n\r\
5.   Η αρμόδια επιτροπή εξασφαλίζει την πλήρη ενημέρωση του Κοινοβουλίου και, εφόσον απαιτείται, τη δυνατότητά του να εκφράσει τις απόψεις του σχετικά με όλα τα μέτρα που δίνουν συνέχεια στη σύμφωνη γνώμη του, η οποία παρέχεται σύμφωνα με την παράγραφο 3. Το Συμβούλιο καλείται να παρουσιάσει όλες τις σχετικές εξελίξεις. Μετά από πρόταση της αρμόδιας επιτροπής, διατυπούμενης με την έγκριση της Διάσκεψης των Προέδρων, το Κοινοβούλιο μπορεί να εγκρίνει συστάσεις προς το Συμβούλιο."
},
{
'id': 84,
'title': ' Άρθρο 84 : Σύνθεση του Κοινοβουλίου',
'text': "Σε εύλογο χρόνο πριν από τη λήξη μιας κοινοβουλευτικής περιόδου, το Κοινοβούλιο μπορεί, βάσει έκθεσης της αρμόδιας επιτροπής του σύμφωνα με το άρθρο 14 παράγραφος 2 της Συνθήκης για την Ευρωπαϊκή Ένωση και τα άρθρα 45 και 52 του παρόντος Κανονισμού, να υποβάλλει πρόταση για την αλλαγή της σύνθεσής του. Το σχέδιο απόφασης του Ευρωπαϊκού Συμβουλίου σχετικά με τον καθορισμό της σύνθεσης του Κοινοβουλίου εξετάζεται από το Κοινοβούλιο σύμφωνα με το άρθρο 99."
},
{
'id': 85,
'title': 'Άρθρο 85 : Ενισχυμένη συνεργασία μεταξύ των κρατών μελών',
'text': "1.   Οι αιτήσεις για την εφαρμογή ενισχυμένης συνεργασίας μεταξύ των κρατών μελών σύμφωνα με το άρθρο 20 της Συνθήκης για την Ευρωπαϊκή Ένωση παραπέμπονται από τον Πρόεδρο προς εξέταση στην αρμόδια επιτροπή. Εφαρμόζεται το άρθρο 99.\n\r\
\n\r\
2.   Η αρμόδια επιτροπή μεριμνά για την τήρηση των διατάξεων του άρθρου 20 της Συνθήκης για την Ευρωπαϊκή Ένωση και των άρθρων 326 έως 334 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης.\n\r\
\n\r\
3.   Οι πράξεις που προτείνονται μετέπειτα στο πλαίσιο της ενισχυμένης συνεργασίας, όταν αποφασιστεί η εφαρμογή της, αντιμετωπίζονται από το Κοινοβούλιο βάσει των ίδιων διαδικασιών που θα εφαρμόζονταν στις περιπτώσεις κατά τις οποίες δεν έχει εφαρμοστεί η ενισχυμένη συνεργασία. Εφαρμόζεται το άρθρο 47."
},
{
'id': 86,
'title': 'Άρθρο 86 : Πολυετές δημοσιονομικό πλαίσιο',
'text': "Όταν το Συμβούλιο ζητεί την έγκριση του Κοινοβουλίου επί της πρότασης κανονισμού σχετικά με τη θέσπιση του πολυετούς δημοσιονομικού πλαισίου, το ζήτημα αντιμετωπίζεται βάσει του άρθρου 99. Σύμφωνα με το άρθρο 312 παράγραφος 2 πρώτο εδάφιο της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης, για την έγκριση του Κοινοβουλίου απαιτούνται οι ψήφοι της πλειοψηφίας των βουλευτών που το απαρτίζουν.\n\r\
\n\r\
Άρθρο 86α : Ετήσια διαδικασία του προϋπολογισμού\n\r\
\n\r\
Η αρμόδια επιτροπή μπορεί να αποφασίσει να καταρτίσει οποιαδήποτε έκθεση κρίνεται κατάλληλη σε ό,τι αφορά τον προϋπολογισμό, έχοντας υπόψη το παράρτημα της διοργανικής συμφωνίας, της 2ας Δεκεμβρίου 2013, για τη δημοσιονομική πειθαρχία, τη συνεργασία σε δημοσιονομικά θέματα και τη χρηστή δημοσιονομική διαχείριση(1).\n\r\
\n\r\
Οποιαδήποτε άλλη επιτροπή έχει το δικαίωμα να γνωμοδοτήσει εντός της προθεσμίας που ορίζει η αρμόδια επιτροπή.\n\r\
 \n\r\
\n\r\
(1) ΕΕ C 373 της 20.12.2013, σ. 1."
},
{
'id': 87,
'title': 'Άρθρο 87 : (Διαγράφεται)',
'text': ""
},
{
'id': 88,
'title': 'Άρθρο 88 : Θέση του Κοινοβουλίου επί του σχεδίου προϋπολογισμού',
'text': "1.   Κάθε βουλευτής μπορεί να υποβάλει στην αρμόδια επιτροπή τροπολογίες στη θέση του Συμβουλίου επί του σχεδίου προϋπολογισμού. \n\r\
\n\r\
Μία πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο ή μία επιτροπή μπορεί να υποβάλει στο Κοινοβούλιο τροπολογίες στη θέση του Συμβουλίου επί του σχεδίου προϋπολογισμού.\n\r\
\n\r\
\n\r\
2.   Οι τροπολογίες υποβάλλονται και αιτιολογούνται εγγράφως, υπογράφονται από τους συντάκτες τους και προσδιορίζουν ποια γραμμή του προϋπολογισμού αφορούν.\n\r\
\n\r\
3.   Ο Πρόεδρος καθορίζει την προθεσμία κατάθεσης των τροπολογιών.\n\r\
\n\r\
4.   Η αρμόδια επιτροπή ψηφίζει επί των τροπολογιών, πριν αυτές εξετασθούν στην Ολομέλεια.\n\r\
\n\r\
5.   Οι τροπολογίες που κατατίθενται στην Ολομέλεια και απορρίπτονται από την αρμόδια επιτροπή μπορούν να τεθούν σε ψηφοφορία, μόνο εάν το ζητήσουν εγγράφως, εντός προθεσμίας που καθορίζει ο Πρόεδρος, μία επιτροπή ή μία πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο. Η εν λόγω προθεσμία δεν μπορεί να είναι βραχύτερη των 24 ωρών πριν από την έναρξη της ψηφοφορίας.\n\r\
\n\r\
6.   Οι τροπολογίες επί της κατάστασης προβλέψεων του Κοινοβουλίου οι οποίες έχουν το ίδιο περιεχόμενο με εκείνες που απορρίφθηκαν ήδη από το Κοινοβούλιο κατά την κατάρτιση αυτής της κατάστασης προβλέψεων εξετάζονται από το Κοινοβούλιο μόνο αν η αρμόδια επιτροπή συνηγορεί σε αυτό.\n\r\
\n\r\
7.   Το Κοινοβούλιο αποφαίνεται με διαδοχικές ψηφοφορίες επί: \n\r\
\n\r\
-   κάθε τροπολογίας στη θέση του Συμβουλίου σχετικά με το σχέδιο προϋπολογισμού, ανά τμήμα,\n\r\
\n\r\
-   πρότασης ψηφίσματος επί του σχεδίου προϋπολογισμού.\n\r\
\n\r\
Εφαρμόζεται, ωστόσο, το άρθρο 174 παράγραφοι 4 έως 10.\n\r\
\n\r\
\n\r\
8.   Λογίζονται εγκριθέντα τα άρθρα, τα κεφάλαια, οι τίτλοι και τα τμήματα του σχεδίου προϋπολογισμού για τα οποία δεν έχουν κατατεθεί τροπολογίες.\n\r\
\n\r\
9.   Σύμφωνα με το άρθρο 314 παράγραφος 4 στοιχείο γ) της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης, προκειμένου να εγκριθούν οι τροπολογίες πρέπει να ψηφισθούν από την πλειοψηφία των βουλευτών που απαρτίζουν το Κοινοβούλιο.\n\r\
\n\r\
10.   Εφόσον το Κοινοβούλιο τροποποιήσει τη θέση του Συμβουλίου επί του σχεδίου προϋπολογισμού, η εν λόγω θέση διαβιβάζεται στο Συμβούλιο και στην Επιτροπή, μαζί με τις αιτιολογήσεις και τα πρακτικά της συνεδρίασης στην οποία εγκρίθηκαν οι τροπολογίες."
},
{
'id': 89,
'title': 'Άρθρο 89 : (Διαγράφεται)',
'text': ""
},
{
'id': 90,
'title': 'Άρθρο 90 : Συνδιαλλαγή για τον προϋπολογισμό',
'text': "1.   Ο Πρόεδρος συγκαλεί την Επιτροπή Συνδιαλλαγής σύμφωνα με το άρθρο 314 παράγραφος 4 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης.\n\r\
\n\r\
2.   Η αντιπροσωπεία του Κοινοβουλίου στις συνεδριάσεις της Επιτροπής Συνδιαλλαγής στο πλαίσιο της διαδικασίας του προϋπολογισμού απαρτίζεται από αριθμό μελών ίσο προς τον αριθμό των μελών της αντιπροσωπείας του Συμβουλίου.\n\r\
\n\r\
3.   Κάθε χρόνο, πριν από την ψηφοφορία στο Κοινοβούλιο επί της θέσεως του Συμβουλίου, οι πολιτικές ομάδες ορίζουν τα μέλη της αντιπροσωπείας, κατά προτίμηση από τα μέλη της αρμόδιας για τα δημοσιονομικά ζητήματα επιτροπής και άλλων ενδιαφερομένων επιτροπών. Την αντιπροσωπεία διευθύνει ο Πρόεδρος του Κοινοβουλίου. Ο Πρόεδρος μπορεί να εκχωρήσει τον ρόλο αυτόν σε έναν Αντιπρόεδρο που διαθέτει πείρα σε δημοσιονομικά ζητήματα ή στον πρόεδρο της αρμόδιας για τα δημοσιονομικά ζητήματα επιτροπής.\n\r\
\n\r\
4.   Εφαρμόζεται το άρθρο 71 παράγραφοι 2, 4, 5, 7 και 8.\n\r\
\n\r\
5.   Όταν επιτυγχάνεται συμφωνία επί κοινού σχεδίου στην Επιτροπή Συνδιαλλαγής, το θέμα εγγράφεται στην ημερήσια διάταξη συνεδρίασης του Κοινοβουλίου που πραγματοποιείται μέσα σε 14 ημέρες από την ημερομηνία της συμφωνίας. Το κοινό σχέδιο τίθεται στη διάθεση όλων των βουλευτών. Εφαρμόζεται το άρθρο 72 παράγραφοι 2 και 3.\n\r\
\n\r\
6.   Το κοινό σχέδιο στο σύνολό του υποβάλλεται σε μία μοναδική ψηφοφορία. Η ψηφοφορία διεξάγεται με ονομαστική κλήση. Το κοινό σχέδιο θεωρείται ότι έχει εγκριθεί αν δεν απορριφθεί από την πλειοψηφία των βουλευτών που απαρτίζουν το Κοινοβούλιο.\n\r\
\n\r\
7.   Εάν το Κοινοβούλιο εγκρίνει το κοινό σχέδιο ενώ το Συμβούλιο το απορρίπτει, η αρμόδια επιτροπή μπορεί να υποβάλει προς επιβεβαίωση το σύνολο των τροπολογιών του Κοινοβουλίου στη θέση του Συμβουλίου ή ορισμένες από αυτές, σύμφωνα με το άρθρο 314 παράγραφος 7 στοιχείο δ) της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης. \n\r\
\n\r\
Η ψηφοφορία για την επιβεβαίωση εγγράφεται στην ημερήσια διάταξη συνεδρίασης του Κοινοβουλίου που διεξάγεται μέσα σε 14 ημέρες από την ημερομηνία κατά την οποία το Συμβούλιο ανακοίνωσε ότι απορρίπτει το κοινό κείμενο.\n\r\
\n\r\
Οι τροπολογίες θεωρείται ότι επιβεβαιώνονται, αν εγκριθούν από την πλειοψηφία των βουλευτών που απαρτίζουν το Κοινοβούλιο και τα τρία πέμπτα των ψηφισάντων."
},
{
'id': 91,
'title': 'Άρθρο 91 : Οριστική έγκριση του προϋπολογισμού',
'text': "Όταν ο Πρόεδρος θεωρεί ότι ο προϋπολογισμός έχει εγκριθεί σύμφωνα με τις διατάξεις του άρθρου 314 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης, κηρύσσει σε συνεδρίαση Ολομέλειας την οριστική έγκριση του προϋπολογισμού και μεριμνά για τη δημοσίευσή του στην Επίσημη Εφημερίδα της Ευρωπαϊκής Ένωσης."
},
{
'id': 92,
'title': 'Άρθρο 92 : Σύστημα προσωρινών δωδεκατημορίων',
'text': "1.   Οι αποφάσεις του Συμβουλίου για την έγκριση δαπανών που υπερβαίνουν το προσωρινό δωδεκατημόριο των πιστώσεων του προϋπολογισμού για το προηγηθέν οικονομικό έτος διαβιβάζονται στην αρμόδια επιτροπή.\n\r\
\n\r\
2.   Η αρμόδια επιτροπή μπορεί να υποβάλει σχέδιο απόφασης για τη μείωση των δαπανών της παραγράφου 1. Το Κοινοβούλιο αποφασίζει σχετικά εντός 30 ημερών μετά την έγκριση της απόφασης του Συμβουλίου.\n\r\
\n\r\
3.   Το Κοινοβούλιο αποφασίζει με την πλειοψηφία των βουλευτών που το απαρτίζουν.\n\r\
\n\r\
Άρθρο 92α : Εκτέλεση του προϋπολογισμού\n\r\
\n\r\
1.   Το Κοινοβούλιο προβαίνει στον έλεγχο της εκτέλεσης του τρέχοντος προϋπολογισμού. Αναθέτει το καθήκον αυτό στις αρμόδιες επιτροπές του για τον προϋπολογισμό και για τον έλεγχο του προϋπολογισμού, καθώς και στις άλλες ενδιαφερόμενες επιτροπές.\n\r\
\n\r\
2.   Κάθε χρόνο, πριν από την ανάγνωση του σχεδίου προϋπολογισμού για το επόμενο οικονομικό έτος, το Κοινοβούλιο εξετάζει τα προβλήματα τα σχετικά με την εκτέλεση του τρέχοντος προϋπολογισμού, ενδεχομένως βάσει πρότασης ψηφίσματος που υποβάλλεται από την αρμόδια επιτροπή του."
},
{
'id': 93,
'title': 'Άρθρο 93 : Απαλλαγή της Επιτροπής για την εκτέλεση του προϋπολογισμού',
'text': "Οι διατάξεις σχετικά με τη διαδικασία χορήγησης απαλλαγής στην Επιτροπή για την εκτέλεση του προϋπολογισμού, σύμφωνα με τις δημοσιονομικές διατάξεις της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης και τον κανονισμό (ΕΕ, Ευρατόμ) αριθ. 966/2012 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου(1) (ο 'δημοσιονομικός κανονισμός'), προσαρτώνται στον παρόντα Κανονισμό ως παράρτημα(2).\n\r\
 \n\r\
 \n\r\
(1) Κανονισμός (ΕΕ, Ευρατόμ) αριθ. 966/2012 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 25ης Οκτωβρίου 2012, σχετικά με τους δημοσιονομικούς κανόνες που εφαρμόζονται στον γενικό προϋπολογισμό της Ένωσης και την κατάργηση του κανονισμού (ΕΚ, Ευρατόμ) αριθ. 1605/2002 του Συμβουλίου (ΕΕ L 298 της 26.10.2012, σ. 1). \n\r\
(2) Βλέπε παράρτημα ΙV. "
},
{
'id': 94,
'title': 'Άρθρο 94 : Άλλες διαδικασίες απαλλαγής',
'text': "Οι διατάξεις σχετικά με τη διαδικασία χορήγησης απαλλαγής στην Επιτροπή σύμφωνα με το άρθρο 319 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης, όσον αφορά την εκτέλεση του προϋπολογισμού, εφαρμόζονται επίσης στη διαδικασία χορήγησης απαλλαγής: \n\r\
\n\r\
-   στον Πρόεδρο του Ευρωπαϊκού Κοινοβουλίου για την εκτέλεση του προϋπολογισμού του Ευρωπαϊκού Κοινοβουλίου·\n\r\
\n\r\
-   στα πρόσωπα που είναι υπεύθυνα για την εκτέλεση των προϋπολογισμών άλλων θεσμικών και άλλων οργάνων της Ευρωπαϊκής Ένωσης, όπως το Συμβούλιο, το Δικαστήριο της Ευρωπαϊκής Ένωσης, το Ελεγκτικό Συνέδριο, η Ευρωπαϊκή Οικονομική και Κοινωνική Επιτροπή και η Επιτροπή των Περιφερειών·\n\r\
\n\r\
-   στην Επιτροπή όσον αφορά την εκτέλεση του προϋπολογισμού του Ευρωπαϊκού Ταμείου Ανάπτυξης·\n\r\
\n\r\
-   στα όργανα τα υπεύθυνα για την εκτέλεση του προϋπολογισμού νομικώς αυτοτελών οργανισμών που επιτελούν έργο της Ένωσης, εφόσον στις νομικές διατάξεις που διέπουν τη δραστηριότητά τους προβλέπεται η χορήγηση απαλλαγής από το Ευρωπαϊκό Κοινοβούλιο.\n\r\
\n\r\
Άρθρο 94α : Διοργανική συνεργασία\n\r\
\n\r\
Σύμφωνα με το άρθρο 324 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης, ο Πρόεδρος συμμετέχει στις τακτικές συναντήσεις μεταξύ των προέδρων του Ευρωπαϊκού Κοινοβουλίου, του Συμβουλίου και της Επιτροπής, οι οποίες λαμβάνουν χώρα με πρωτοβουλία της Επιτροπής στο πλαίσιο των διαδικασιών του προϋπολογισμού στις οποίες αναφέρεται ο Τίτλος ΙΙ του Έκτου Μέρους της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης. Ο Πρόεδρος λαμβάνει όλα τα αναγκαία μέτρα για να προωθήσει τη διαβούλευση και την προσέγγιση των θέσεων των οργάνων, προκειμένου να διευκολύνει την εφαρμογή των ανωτέρω διαδικασιών.\n\r\
\n\r\
Ο Πρόεδρος του Κοινοβουλίου μπορεί να εκχωρήσει την εν λόγω αρμοδιότητα σε έναν Αντιπρόεδρο που διαθέτει πείρα σε δημοσιονομικά ζητήματα ή στον πρόεδρο της αρμόδιας για τα δημοσιονομικά ζητήματα επιτροπής."
},
{
'id': 95,
'title': 'Άρθρο 95 : (Διαγράφεται)',
'text': ""
},
{
'id': 96,
'title': 'Άρθρο 96 : Κατάσταση προβλέψεων του Κοινοβουλίου',
'text': "1.   Βάσει έκθεσης που συντάσσεται από το Γενικό Γραμματέα, το Προεδρείο καταρτίζει το προσχέδιο κατάστασης προβλέψεων.\n\r\
\n\r\
2.   Ο Πρόεδρος διαβιβάζει το προσχέδιο αυτό στην αρμόδια επιτροπή, η οποία καταρτίζει το σχέδιο κατάστασης προβλέψεων και υποβάλλει έκθεση στο Κοινοβούλιο.\n\r\
\n\r\
3.   Ο Πρόεδρος καθορίζει προθεσμία για την κατάθεση τροπολογιών επί του σχεδίου κατάστασης προβλέψεων. \n\r\
\n\r\
Η αρμόδια επιτροπή γνωμοδοτεί επί των εν λόγω τροπολογιών.\n\r\
\n\r\
\n\r\
4.   Το Κοινοβούλιο εγκρίνει την κατάσταση προβλέψεων.\n\r\
\n\r\
5.   Ο Πρόεδρος διαβιβάζει την κατάσταση προβλέψεων στην Επιτροπή και το Συμβούλιο.\n\r\
\n\r\
6.   Οι προηγούμενες διατάξεις εφαρμόζονται επίσης για καταστάσεις προβλέψεων των διορθωτικών προϋπολογισμών."
},
{
'id': 97,
'title': 'Άρθρο 97 : Διαδικασία για την κατάρτιση της κατάστασης προβλέψεων του Κοινοβουλίου',
'text': "1.    Όσον αφορά τον προϋπολογισμό του Κοινοβουλίου, το Προεδρείο και η αρμόδια επί θεμάτων προϋπολογισμού επιτροπή αποφασίζουν, σε διαδοχικά στάδια, για: \n\r\
\n\r\
(α)   το οργανόγραμμα,\n\r\
\n\r\
(β)   το προσχέδιο και το σχέδιο κατάστασης προβλέψεων.\n\r\
\n\r\
\n\r\
2.   Οι αποφάσεις για το οργανόγραμμα λαμβάνονται σύμφωνα με την εξής διαδικασία: \n\r\
\n\r\
(α)   το Προεδρείο καταρτίζει το οργανόγραμμα κάθε οικονομικού έτους·\n\r\
\n\r\
(β)   εφόσον η γνωμοδότηση της αρμόδιας επί θεμάτων προϋπολογισμού επιτροπής διαφέρει από τις πρώτες αποφάσεις του Προεδρείου, κινείται διαδικασία συνεννόησης μεταξύ του Προεδρείου και της εν λόγω επιτροπής·\n\r\
\n\r\
(γ)   μετά το πέρας της διαδικασίας, το Προεδρείο είναι αρμόδιο να λάβει την τελική απόφαση για την κατάσταση προβλέψεων του οργανογράμματος, κατά το άρθρο 222 παράγραφος 3 του Κανονισμού με την επιφύλαξη των αποφάσεων που ελήφθησαν σύμφωνα με το άρθρο 314 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης.\n\r\
\n\r\
\n\r\
3.   Όσον αφορά την κατάσταση προβλέψεων, η διαδικασία κατάρτισης των προβλέψεων αρχίζει μετά την τελική απόφαση του Προεδρείου επί του οργανογράμματος. Τα στάδια της διαδικασίας αυτής περιγράφονται στο άρθρο 96. Εφόσον οι απόψεις της Επιτροπής Προϋπολογισμών και του Προεδρείου διίστανται σοβαρά, κινείται διαδικασία συνεννόησης."
},
{
'id': 98,
'title': 'Άρθρο 98 : Αρμοδιότητες ως προς την ανάληψη και εκκαθάριση των δαπανών, την έγκριση λογαριασμών και τη χορήγηση απαλλαγής',
'text': "1.   Ο Πρόεδρος προβαίνει ο ίδιος ή αναθέτει περαιτέρω την ανάληψη και την εκκαθάριση των δαπανών, στο πλαίσιο του εγκεκριμένου από το Προεδρείο εσωτερικού δημοσιονομικού κανονισμού, μετά από γνωμοδότηση της αρμόδιας επιτροπής.\n\r\
\n\r\
2.   Ο Πρόεδρος διαβιβάζει το σχέδιο ετήσιων λογαριασμών στην αρμόδια επιτροπή.\n\r\
\n\r\
3.   Βάσει έκθεσης της αρμόδιας επιτροπής του, το Κοινοβούλιο εγκρίνει τους λογαριασμούς του και αποφασίζει επί της απαλλαγής."
},
{
'id': 99,
'title': 'Άρθρο 99 : Διαδικασία έγκρισης',
'text': "1.   Όταν ζητείται από το Κοινοβούλιο να παράσχει την έγκρισή του σε νομικά δεσμευτική πράξη, η αρμόδια επιτροπή υποβάλλει στο Κοινοβούλιο σύσταση, η οποία αποβλέπει στην έγκριση ή στην απόρριψη της προτεινόμενης πράξης. \n\r\
\n\r\
Η σύσταση περιλαμβάνει σημεία αναφοράς, αλλά δεν περιλαμβάνει αιτιολογικές σκέψεις. Τροπολογίες σε επίπεδο επιτροπής είναι παραδεκτές μόνον εάν έχουν ως στόχο να αναιρέσουν τη σύσταση όπως προτείνεται από τον εισηγητή.\n\r\
\n\r\
Η σύσταση μπορεί να συνοδεύεται από σύντομη αιτιολογική έκθεση. Αυτή η αιτιολογική έκθεση συντάσσεται με αποκλειστική ευθύνη του εισηγητή και δεν αποτελεί αντικείμενο ψηφοφορίας. Το άρθρο 52α παράγραφος 2 εφαρμόζεται κατ’ αναλογίαν.\n\r\
\n\r\
\n\r\
2.   Η αρμόδια επιτροπή μπορεί, επίσης, εφόσον κρίνεται απαραίτητο, να υποβάλει έκθεση που να περιλαμβάνει πρόταση μη νομοθετικού ψηφίσματος με μνεία των λόγων, για τους οποίους το Κοινοβούλιο πρέπει να δώσει ή να αρνηθεί την έγκρισή του, και, όπου αρμόζει, με συστάσεις για την εφαρμογή της προτεινόμενης πρότασης.\n\r\
\n\r\
3.   Η αρμόδια επιτροπή εξετάζει το αίτημα έγκρισης χωρίς αδικαιολόγητη καθυστέρηση. Εάν η αρμόδια επιτροπή δεν έχει εγκρίνει τη σύστασή της εντός έξι μηνών από την παραπομπή του αιτήματος έγκρισης σε αυτήν, η Διάσκεψη των Προέδρων μπορεί είτε να εγγράψει το θέμα προς εξέταση στην ημερήσια διάταξη μιας από τις προσεχείς περιόδους συνόδου, είτε να αποφασίσει, σε δεόντως αιτιολογημένες περιπτώσεις, να παρατείνει την εξάμηνη περίοδο.\n\r\
\n\r\
4.   Το Κοινοβούλιο αποφασίζει στη συνέχεια σχετικά με την προτεινόμενη πράξη, σε μία μοναδική ψηφοφορία σχετικά με την έγκριση, ανεξαρτήτως του εάν αρμόδια επιτροπή συνιστά την έγκριση ή την απόρριψη της πράξης και χωρίς να επιτρέπεται να κατατεθούν τροπολογίες. Εάν δεν επιτευχθεί η απαιτούμενη πλειοψηφία, η προτεινόμενη πράξη λογίζεται ως απορριφθείσα.\n\r\
\n\r\
5.   Εφόσον απαιτείται η έγκριση του Κοινοβουλίου, η αρμόδια επιτροπή μπορεί, ανά πάσα στιγμή, να υποβάλει στο Κοινοβούλιο προσωρινή έκθεση, η οποία περιλαμβάνει πρόταση ψηφίσματος που περιέχει συστάσεις για την τροποποίηση ή την εφαρμογή της προτεινόμενης πράξης."
},
{
'id': 100,
'title': 'Άρθρο 100 : Διαδικασία γνωμοδότησης σχετικά με παρεκκλίσεις από την υιοθέτηση του ευρώ',
'text': "1.   Το Κοινοβούλιο, όταν καλείται να δώσει τη γνώμη του σύμφωνα με το άρθρο 140 παράγραφος 2 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης, η αρμόδια επιτροπή υποβάλλει στο Κοινοβούλιο έκθεση με την οποία εισηγείται την έγκριση ή την απόρριψη της προτεινόμενης πράξης, βάσει της οποίας αποφαίνεται το Κοινοβούλιο.\n\r\
\n\r\
2.   Το Κοινοβούλιο ψηφίζει στη συνέχεια με μία μοναδική ψηφοφορία επί της προτεινόμενης πράξης, επί της οποίας δεν επιτρέπεται να κατατεθούν τροπολογίες."
},
{
'id': 101,
'title': 'Άρθρο 101 : Διαδικασίες σχετικές με τον κοινωνικό διάλογο',
'text': "1.   Ο Πρόεδρος διαβιβάζει κάθε έγγραφο που συντάσσει η Επιτροπή σύμφωνα με το άρθρο 154 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης και κάθε συμφωνία στην οποία έχουν καταλήξει οι κοινωνικοί εταίροι βάσει του άρθρου 155 παράγραφος 1 της εν λόγω Συνθήκης, καθώς και τις προτάσεις που υποβάλλει η Επιτροπή σύμφωνα με το άρθρο 155 παράγραφος 2 της εν λόγω Συνθήκης, στην αρμόδια επιτροπή για εξέταση.\n\r\
\n\r\
2.   Όταν οι κοινωνικοί εταίροι ενημερώσουν την Επιτροπή για την πρόθεσή τους να κινήσουν τη διαδικασία του άρθρου 155 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης, η αρμόδια επιτροπή μπορεί να συντάξει έκθεση επί της ουσίας του προβλήματος.\n\r\
\n\r\
3.   Όταν οι κοινωνικοί εταίροι έχουν καταλήξει σε συμφωνία και ζητούν από κοινού την εφαρμογή της συμφωνίας με απόφαση του Συμβουλίου, μετά από πρόταση της Επιτροπής, σύμφωνα με το άρθρο 155 παράγραφος 2 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης, η αρμόδια επιτροπή υποβάλλει πρόταση ψηφίσματος με την οποία συνιστά την έγκριση ή την απόρριψη του αιτήματος."
},
{
'id': 102,
'title': 'Άρθρο 102 : Διαδικασίες σε σχέση με την εξέταση προβλεπόμενων εθελοντικών συμφωνιών',
'text': "1.   Όταν η Επιτροπή γνωστοποιεί στο Κοινοβούλιο την πρόθεσή της να διερευνήσει το ενδεχόμενο χρησιμοποίησης εθελοντικών συμφωνιών ως εναλλακτικής λύσης έναντι της νομοθεσίας, η αρμόδια επιτροπή μπορεί να συντάξει έκθεση επί της ουσίας του προκειμένου ζητήματος σύμφωνα με το άρθρο 52.\n\r\
\n\r\
2.   Όταν η Επιτροπή ανακοινώνει ότι προτίθεται να προσφύγει σε σύναψη εθελοντικής συμφωνίας, η αρμόδια επιτροπή μπορεί να καταθέσει πρόταση ψηφίσματος με την οποία συνιστά την έγκριση ή απόρριψη της πρότασης από το Κοινοβούλιο και διευκρινίζει τις σχετικές προϋποθέσεις."
},
{
'id': 103,
'title': 'Άρθρο 103 : Κωδικοποίηση',
'text': "1.   Όταν υποβάλλεται στο Κοινοβούλιο πρόταση για κωδικοποίηση της νομοθεσίας της Ένωσης, διαβιβάζεται στην αρμόδια για νομικά θέματα επιτροπή. Η επιτροπή αυτή εξετάζει την πρόταση, σύμφωνα με τις διαδικασίες που έχουν συμφωνηθεί σε διοργανικό επίπεδο(1), για να επαληθεύσει ότι η πρόταση περιορίζεται σε απλή κωδικοποίηση χωρίς τροποποίηση της ουσίας.\n\r\
\n\r\
2.   Η αρμόδια επί της ουσίας επιτροπή για τις πράξεις που αποτελούν αντικείμενο κωδικοποίησης μπορεί, κατόπιν αιτήματός της ή κατόπιν αιτήματος της αρμόδιας για νομικά θέματα επιτροπής, να επιληφθεί γνωμοδοτήσεως όσον αφορά τη σκοπιμότητα της κωδικοποίησης.\n\r\
\n\r\
3.   Οι τροπολογίες στο κείμενο της πρότασης δεν είναι παραδεκτές. \n\r\
\n\r\
Ωστόσο, ο πρόεδρος της αρμόδιας για νομικά θέματα επιτροπής μπορεί, κατόπιν αιτήματος του εισηγητή, να υποβάλει προς έγκριση στην εν λόγω επιτροπή τεχνικές προσαρμογές, υπό την προϋπόθεση ότι οι προσαρμογές αυτές ουδεμία τροποποίηση επιφέρουν επί της ουσίας της προτάσεως και είναι αναγκαίες για τη συμμόρφωση της πρότασης προς τους κανόνες της κωδικοποίησης.\n\r\
\n\r\
\n\r\
4.   Εάν η αρμόδια για νομικά θέματα επιτροπή κρίνει ότι η πρόταση ουδεμία τροποποίηση επιφέρει επί της ουσίας της νομοθεσίας της Ένωσης, την υποβάλλει στο Κοινοβούλιο προς έγκριση. \n\r\
\n\r\
Εάν η αρμόδια για νομικά θέματα επιτροπή κρίνει ότι η πρόταση συνεπάγεται ουσιώδη τροποποίηση, προτείνει στο Κοινοβούλιο την απόρριψή της.\n\r\
\n\r\
Και στις δύο αυτές περιπτώσεις, το Κοινοβούλιο αποφαίνεται με μία μοναδική ψηφοφορία, χωρίς τροπολογίες και χωρίς συζήτηση.\n\r\
\n\r\
 \n\r\
 \n\r\
(1) Διοργανική συμφωνία της 20ής Δεκεμβρίου 1994, που αφορά την ταχεία μέθοδο εργασίας για την επίσημη κωδικοποίηση νομοθετικών κειμένων, σημείο 4 (ΕΕ C 102 της 4.4.1996, σ. 2). "
},
{
'id': 104,
'title': 'Άρθρο 104 : Αναδιατύπωση',
'text': "1.   Όταν υποβάλλεται στο Κοινοβούλιο πρόταση για αναδιατύπωση της νομοθεσίας της Ένωσης, η πρόταση διαβιβάζεται προς εξέταση στην αρμόδια για νομικά θέματα επιτροπή και στην αρμόδια επί της ουσίας επιτροπή.\n\r\
\n\r\
2.   Η αρμόδια για νομικά θέματα επιτροπή την εξετάζει, σύμφωνα με τις διαδικασίες που έχουν συμφωνηθεί σε διοργανικό επίπεδο(1), προκειμένου να επαληθεύσει ότι ουδεμία τροποποίηση επί της ουσίας επιφέρει πέραν όσων έχουν χαρακτηριστεί έτσι με την ίδια την πρόταση. \n\r\
\n\r\
Στο πλαίσιο της εξέτασης αυτής, οι τροπολογίες επί του κειμένου της πρότασης είναι απαράδεκτες. Ωστόσο, όσον αφορά τις διατάξεις που παρέμειναν αμετάβλητες στην πρόταση αναδιατύπωσης, εφαρμόζεται το άρθρο 103 παράγραφος 3 δεύτερο εδάφιο.\n\r\
\n\r\
\n\r\
3.   Εάν η αρμόδια για νομικά θέματα επιτροπή κρίνει ότι η πρόταση ουδεμία τροποποίηση επιφέρει επί της ουσίας πέραν όσων έχουν χαρακτηριστεί έτσι με την ίδια την πρόταση, ενημερώνει σχετικώς την αρμόδια επί της ουσίας επιτροπή. \n\r\
\n\r\
Στην περίπτωση αυτή, και υπό τις προϋποθέσεις των άρθρων 169 και 170, γίνονται δεκτές από την αρμόδια επί της ουσίας επιτροπή μόνο οι τροπολογίες επί της πρότασης που αφορούν τα τμήματά της που περιλαμβάνουν τροποποιήσεις.\n\r\
\n\r\
Ωστόσο, ο πρόεδρος της αρμόδιας επί της ουσίας επιτροπής δύναται να δεχθεί, κατ’ εξαίρεση και ανά περίπτωση, τροπολογίες επί τμημάτων της πρότασης που παραμένουν αμετάβλητα, εφόσον κρίνει ότι τούτο επιβάλλεται από επιτακτικούς λόγους εσωτερικής συνοχής του κειμένου ή επειδή οι εν λόγω τροπολογίες είναι άρρηκτα συνδεδεμένες με άλλες παραδεκτές τροπολογίες. Οι λόγοι αυτοί πρέπει να εκτίθενται σε γραπτή αιτιολόγηση των τροπολογιών.\n\r\
\n\r\
\n\r\
4.   Εάν η αρμόδια για νομικά θέματα επιτροπή κρίνει ότι η πρόταση επιφέρει τροποποιήσεις επί της ουσίας πέραν όσων έχουν χαρακτηριστεί έτσι με την ίδια την πρόταση, προτείνει στο Κοινοβούλιο την απόρριψη της πρότασης και ενημερώνει σχετικά την αρμόδια επί της ουσίας επιτροπή. \n\r\
\n\r\
Στην περίπτωση αυτή, ο Πρόεδρος καλεί την Επιτροπή να αποσύρει την πρόταση. Εάν η Επιτροπή αποσύρει την πρότασή της, ο Πρόεδρος διαπιστώνει ότι η διαδικασία έχει καταστεί άνευ αντικειμένου και ενημερώνει σχετικώς το Συμβούλιο. Εάν η Επιτροπή δεν αποσύρει την πρότασή της, το Κοινοβούλιο την αναπέμπει στην αρμόδια επί της ουσίας επιτροπή, η οποία την εξετάζει κατά τη συνήθη διαδικασία.\n\r\
\n\r\
 \n\r\
 \n\r\
(1) Διοργανική συμφωνία της 28ης Νοεμβρίου 2001, για πλέον συστηματοποιημένη χρήση της τεχνικής της αναδιατύπωσης των νομικών πράξεων, σημείο 9 (ΕΕ C 77 της 28.3.2002, σ. 1)."
},
{
'id': 105,
'title': 'Άρθρο 105 : Κατ’ εξουσιοδότηση πράξεις',
'text': "1.   Όταν η Επιτροπή υποβάλλει στο Ευρωπαϊκό Κοινοβούλιο κατ’ εξουσιοδότηση πράξη, ο Πρόεδρος την διαβιβάζει στην αρμόδια για τη βασική νομοθετική πράξη επιτροπή, η οποία μπορεί να αποφασίσει τον ορισμό ενός από τα μέλη της για την εξέταση μίας ή περισσοτέρων κατ’ εξουσιοδότηση πράξεων.\n\r\
\n\r\
2.   Κατά την περίοδο συνόδου που ακολουθεί την παραλαβή της κατ’ εξουσιοδότηση πράξης, ο Πρόεδρος ανακοινώνει στο Κοινοβούλιο την ημερομηνία παραλαβής της σε όλες τις επίσημες γλώσσες, καθώς και την προθεσμία εντός της οποίας μπορούν να προβληθούν αντιρρήσεις. Η εν λόγω προθεσμία αρχίζει από την ημερομηνία παραλαβής. \n\r\
\n\r\
Η ανακοίνωση δημοσιεύεται στα συνοπτικά πρακτικά της συνεδρίασης, μαζί με την επωνυμία της αρμόδιας επιτροπής.\n\r\
\n\r\
\n\r\
3.   Η αρμόδια επιτροπή μπορεί, σύμφωνα με τις διατάξεις της βασικής νομοθετικής πράξης και, εάν το κρίνει σκόπιμο, μετά από διαβούλευση με κάθε ενδιαφερόμενη επιτροπή, να υποβάλει στο Κοινοβούλιο αιτιολογημένη πρόταση ψηφίσματος, με την οποία να εκφράζει την αντίρρησή της προς την κατ’ εξουσιοδότηση πράξη. Εάν, 10 εργάσιμες ημέρες πριν από την έναρξη της περιόδου συνόδου η Τετάρτη της οποίας είναι η αμέσως προηγούμενη και η πιο κοντινή της ημέρας λήξης της προθεσμίας της παραγράφου 5, η αρμόδια επιτροπή δεν έχει υποβάλει πρόταση ψηφίσματος, μία πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο μπορούν να υποβάλουν πρόταση ψηφίσματος σχετικά με το θέμα ούτως ώστε αυτό να συμπεριληφθεί στο σχέδιο ημερήσιας διάταξης της προαναφερόμενης περιόδου συνόδου.\n\r\
\n\r\
4.   Σε κάθε πρόταση ψηφίσματος που κατατίθεται σύμφωνα με την παράγραφο 3 δηλώνονται οι λόγοι της αντίρρησης του Κοινοβουλίου και μπορεί να περιέχεται αίτημα, με το οποίο να ζητείται από την Επιτροπή να υποβάλει νέα κατ’ εξουσιοδότηση πράξη, στην οποία να λαμβάνονται υπόψη οι συστάσεις του Κοινοβουλίου.\n\r\
\n\r\
5.   Το Κοινοβούλιο εγκρίνει τέτοια πρόταση ψηφίσματος εντός της προθεσμίας που ορίζεται στη βασική νομοθετική πράξη και, σύμφωνα με το άρθρο 290 παράγραφος 2 δεύτερο εδάφιο της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης, με την πλειοψηφία των βουλευτών που το απαρτίζουν. \n\r\
\n\r\
Εάν η αρμόδια επιτροπή κρίνει ότι είναι σκόπιμο, σύμφωνα με τις διατάξεις της βασικής νομοθετικής πράξης, να παραταθεί η προθεσμία για τη διατύπωση αντιρρήσεων όσον αφορά την κατ’ εξουσιοδότηση πράξη, ο πρόεδρος της αρμόδιας επιτροπής ενημερώνει σχετικά, εξ ονόματος του Κοινοβουλίου, το Συμβούλιο και την Επιτροπή.\n\r\
\n\r\
\n\r\
6.   Αν η αρμόδια επιτροπή συνιστά να δηλώσει το Κοινοβούλιο, πριν από τη λήξη της προθεσμίας που ορίζεται στη βασική νομοθετική πράξη, ότι δεν διατυπώνει αντίρρηση σχετικά με την κατ’ εξουσιοδότηση πράξη: \n\r\
\n\r\
-   η αρμόδια επιτροπή ενημερώνει σχετικά τον Πρόεδρο της Διάσκεψης των Προέδρων των Επιτροπών με αιτιολογημένη επιστολή και υποβάλλει σύσταση προς την κατεύθυνση αυτή·\n\r\
\n\r\
-   στην περίπτωση που δεν διατυπωθεί καμία αντίρρηση είτε κατά την επόμενη συνεδρίαση της Διάσκεψης των Προέδρων των Επιτροπών είτε, σε περίπτωση έκτακτης ανάγκης, μέσω γραπτής διαδικασίας, ο πρόεδρός της ειδοποιεί σχετικά τον Πρόεδρο του Κοινοβουλίου, ο οποίος ενημερώνει την Ολομέλεια το συντομότερο δυνατό·\n\r\
\n\r\
-   εάν, εντός προθεσμίας είκοσι τεσσάρων ωρών μετά την ανακοίνωση στο Κοινοβούλιο, μία πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο αντιταχθούν στη σύσταση, η σύσταση τίθεται σε ψηφοφορία·\n\r\
\n\r\
-   εάν, εντός της ίδιας προθεσμίας, δεν διατυπωθεί καμία αντίρρηση, η προτεινόμενη σύσταση θεωρείται ότι έχει εγκριθεί·\n\r\
\n\r\
-   η έγκριση παρόμοιας σύστασης καθιστά απαράδεκτη κάθε μεταγενέστερη διατύπωση αντίρρησης σχετικά με την κατ’ εξουσιοδότηση πράξη.\n\r\
\n\r\
\n\r\
7.   Η αρμόδια επιτροπή μπορεί, με την επιφύλαξη των διατάξεων της βασικής νομοθετικής πράξης, να αναλάβει την πρωτοβουλία να υποβάλει στο Κοινοβούλιο πρόταση ψηφίσματος για την ανάκληση, εν όλω ή εν μέρει, της εξουσιοδότησης ή για να εκφράσει την αντίρρησή του στη σιωπηρή παράταση της εν λόγω εξουσιοδότησης. \n\r\
\n\r\
Σύμφωνα με το άρθρο 290 παράγραφος 2 δεύτερο εδάφιο της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης, για την απόφαση ανάκλησης της εξουσιοδότησης απαιτούνται οι ψήφοι της πλειοψηφίας των βουλευτών που απαρτίζουν το Κοινοβούλιο. \n\r\
\n\r\
\n\r\
8.   Ο Πρόεδρος ενημερώνει το Συμβούλιο και την Επιτροπή σχετικά με τις θέσεις που ελήφθησαν με βάση το παρόν άρθρο."
},
{
'id': 106,
'title': 'Άρθρο 106 : Εκτελεστικές πράξεις και εκτελεστικά μέτρα',
'text': "1.   Όταν η Επιτροπή διαβιβάζει στο Κοινοβούλιο σχέδιο εκτελεστικής πράξης ή εκτελεστικού μέτρου, ο Πρόεδρος το διαβιβάζει στην αρμόδια για τη βασική νομοθετική πράξη επιτροπή, η οποία μπορεί να αποφασίσει τον ορισμό ενός από τα μέλη της για την εξέταση ενός ή περισσοτέρων σχεδίων εκτελεστικών πράξεων ή μέτρων.\n\r\
\n\r\
2.   Η αρμόδια επιτροπή μπορεί να υποβάλει στο Κοινοβούλιο αιτιολογημένη πρόταση ψηφίσματος η οποία επισημαίνει ότι ένα σχέδιο εκτελεστικής πράξης ή εκτελεστικού μέτρου υπερβαίνει τις εκτελεστικές αρμοδιότητες που προβλέπονται στη βασική νομοθετική πράξη ή δεν είναι σύμφωνο με το δίκαιο της Ένωσης για άλλους λόγους.\n\r\
\n\r\
3.   Η πρόταση ψηφίσματος μπορεί να περιλαμβάνει αίτημα προς την Επιτροπή να αποσύρει το σχέδιο εκτελεστικής πράξης ή εκτελεστικού μέτρου, να το τροποποιήσει λαμβάνοντας υπόψη τις αντιρρήσεις που διατύπωσε το Κοινοβούλιο ή να υποβάλει νέα νομοθετική πρόταση. Ο Πρόεδρος ενημερώνει το Συμβούλιο και την Επιτροπή σχετικά με τη θέση που ελήφθη.\n\r\
\n\r\
4.   Εάν τα εκτελεστικά μέτρα που προβλέπει η Επιτροπή εμπίπτουν στο πλαίσιο της κανονιστικής διαδικασίας με έλεγχο που προβλέπεται στην απόφαση 1999/468/ΕΚ του Συμβουλίου(1), εφαρμόζονται οι ακόλουθες συμπληρωματικές διατάξεις: \n\r\
\n\r\
(α)   η προθεσμία για τον έλεγχο υπολογίζεται από τη στιγμή της υποβολής του σχεδίου εκτελεστικού μέτρου στο Κοινοβούλιο σε όλες τις επίσημες γλώσσες. Σε περίπτωση συντετμημένης προθεσμίας ελέγχου, κατά το άρθρο 5α παράγραφος 5 στοιχείο β) της απόφασης 1999/468/ΕΚ και σε επείγουσα περίπτωση, κατά το άρθρο 5α παράγραφος 6 της απόφασης αυτής, η προθεσμία ελέγχου υπολογίζεται, εκτός εάν ο πρόεδρος της αρμόδιας επιτροπής προβάλει αντιρρήσεις, από την ημερομηνία παραλαβής από το Κοινοβούλιο του τελικού σχεδίου εκτελεστικών μέτρων στις γλώσσες στις οποίες έχει υποβληθεί στα μέλη της επιτροπής που έχει συσταθεί σύμφωνα με αυτήν την απόφαση. Το άρθρο 158 δεν εφαρμόζεται στις δύο περιπτώσεις που αναφέρονται στην προηγούμενη περίοδο·\n\r\
\n\r\
(β)   εάν το σχέδιο εκτελεστικού μέτρου βασίζεται στο άρθρο 5α παράγραφοι 5 ή 6 της απόφασης 1999/468/ΕΚ, οι οποίες προβλέπουν συντετμημένες προθεσμίες για την έκφραση αντίθεσης από το Κοινοβούλιο, δύναται να κατατεθεί από τον πρόεδρο της αρμόδιας επιτροπής πρόταση ψηφίσματος που αντιτίθεται στην έγκριση του σχεδίου μέτρου εφόσον δεν κατέστη δυνατό να συνεδριάσει η επιτροπή στον διαθέσιμο χρόνο·\n\r\
\n\r\
(γ)   το Κοινοβούλιο, με την πλειοψηφία των μελών του, δύναται να εγκρίνει ψήφισμα, με το οποίο αντιτάσσεται στην έγκριση του σχεδίου εκτελεστικού μέτρου και επισημαίνει ότι το σχέδιο υπερβαίνει τις εκτελεστικές εξουσίες που προβλέπει η βασική πράξη, δεν συνάδει προς το σκοπό ή το περιεχόμενο της βασικής πράξης ή δεν σέβεται τις αρχές της επικουρικότητας ή της αναλογικότητας·\n\r\
\n\r\
   Εάν, 10 εργάσιμες ημέρες πριν από την έναρξη της περιόδου συνόδου η Τετάρτη της οποίας είναι η αμέσως προηγούμενη και η πιο κοντινή της ημέρας λήξης της προθεσμίας για τη δήλωση αντίθεσης στην έγκριση του σχεδίου εκτελεστικού μέτρου, η αρμόδια επιτροπή δεν έχει καταθέσει πρόταση για τέτοιο ψήφισμα, μία πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο μπορούν να καταθέσουν πρόταση ψηφίσματος σχετικά με το θέμα, ούτως ώστε αυτό να συμπεριληφθεί στο σχέδιο ημερήσιας διάταξης της προαναφερθείσας περιόδου συνόδου.\n\r\
\n\r\
(δ)   στην περίπτωση που η αρμόδια επιτροπή συνιστά, με αιτιολογημένη επιστολή προς τον πρόεδρο της Διάσκεψης των Προέδρων, να δηλώσει το Κοινοβούλιο, πριν από τη λήξη της κανονικής περιόδου που προβλέπεται στο άρθρο 5α παράγραφος 3 στοιχείο γ) και/ή το άρθρο 5α παράγραφος 4 στοιχείο ε) της απόφασης 1999/468/ΕΚ, ότι δεν θα αντιταχθεί στο προτεινόμενο μέτρο, εφαρμόζεται η διαδικασία που προβλέπεται στο άρθρο 105 παράγραφος 6(2).\n\r\
\n\r\
 \n\r\
 \n\r\
(1) Απόφαση 1999/468/ΕΚ του Συμβουλίου, της 28ης Ιουνίου 1999, για τον καθορισμό των όρων άσκησης των εκτελεστικών αρμοδιοτήτων που ανατίθενται στην Επιτροπή (ΕΕ L 184 της 17.7.1999, σ. 23). \n\r\
(2) Το άρθρο 106 παράγραφος 4 διαγράφεται από τον Κανονισμό μόλις η κανονιστική διαδικασία με έλεγχο αφαιρεθεί από την υφιστάμενη νομοθεσία. "
},
{
'id': 107,
'title': 'Άρθρο 107 : Εξέταση με τη διαδικασία συνδεδεμένων επιτροπών ή κοινών συνεδριάσεων επιτροπών',
'text': "1.   Όταν η βασική νομοθετική πράξη εγκρίνεται από το Κοινοβούλιο σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 54, εφαρμόζονται οι ακόλουθες συμπληρωματικές διατάξεις κατά την εξέταση των κατ’ εξουσιοδότηση πράξεων και των σχεδίων εκτελεστικών πράξεων ή εκτελεστικών μέτρων: \n\r\
\n\r\
-   η κατ’ εξουσιοδότηση πράξη ή το σχέδιο εκτελεστικής πράξης ή εκτελεστικού μέτρου διαβιβάζεται στην αρμόδια επί της ουσίας επιτροπή και στη συνδεδεμένη επιτροπή·\n\r\
\n\r\
-   ο πρόεδρος της αρμόδιας επί της ουσίας επιτροπής ορίζει προθεσμία εντός της οποίας η συνδεδεμένη επιτροπή μπορεί να διατυπώσει προτάσεις ως προς τα σημεία που εμπίπτουν στην αποκλειστική αρμοδιότητά της ή στην κοινή αρμοδιότητα των δύο αυτών επιτροπών·\n\r\
\n\r\
-   εάν η κατ’ εξουσιοδότηση πράξη ή το σχέδιο εκτελεστικής πράξης ή εκτελεστικού μέτρου εμπίπτει κυρίως στην αποκλειστική αρμοδιότητα της συνδεδεμένης επιτροπής, οι προτάσεις της υιοθετούνται χωρίς ψηφοφορία από την αρμόδια επιτροπή· εάν η αρμόδια επιτροπή δεν τηρήσει αυτή τη ρύθμιση, ο Πρόεδρος μπορεί να επιτρέψει στη συνδεδεμένη επιτροπή να υποβάλει πρόταση ψηφίσματος στο Κοινοβούλιο.\n\r\
\n\r\
\n\r\
2.   Όταν η βασική νομοθετική πράξη εγκρίνεται από το Κοινοβούλιο σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 55, εφαρμόζονται οι ακόλουθες συμπληρωματικές διατάξεις κατά την εξέταση των κατ’ εξουσιοδότηση πράξεων και των σχεδίων εκτελεστικών πράξεων ή εκτελεστικών μέτρων: \n\r\
\n\r\
-   ο Πρόεδρος καθορίζει, ήδη από την παραλαβή της κατ’ εξουσιοδότηση πράξης ή του σχεδίου εκτελεστικής πράξης ή εκτελεστικού μέτρου, την αρμόδια επιτροπή ή τις από κοινού αρμόδιες επιτροπές για την εξέτασή τους, λαμβάνοντας υπόψη τα κριτήρια που ορίζονται στο άρθρο 55 και ενδεχόμενες συμφωνίες μεταξύ των προέδρων των ενδιαφερόμενων επιτροπών·\n\r\
\n\r\
-   εάν κατ’ εξουσιοδότηση πράξη ή σχέδιο εκτελεστικής πράξης ή εκτελεστικού μέτρου έχει παραπεμφθεί για εξέταση με τη διαδικασία κοινών συνεδριάσεων επιτροπών, κάθε επιτροπή μπορεί να ζητήσει τη σύγκληση κοινής συνεδρίασης για την εξέταση πρότασης ψηφίσματος. Ελλείψει συμφωνίας μεταξύ των προέδρων των ενδιαφερόμενων επιτροπών, η κοινή συνεδρίαση συγκαλείται από τον πρόεδρο της Διάσκεψης των Προέδρων των Επιτροπών."
},
{
'id': 108,
'title': 'Άρθρο 108 : Διεθνείς συμφωνίες',
'text': "1.   Όταν πρόκειται να αρχίσουν διαπραγματεύσεις για τη σύναψη, ανανέωση ή τροποποίηση διεθνούς συμφωνίας, η αρμόδια επιτροπή δύναται να αποφασίσει να καταρτίσει έκθεση ή να παρακολουθήσει με άλλο τρόπο την προκαταρκτική αυτή φάση. Ενημερώνει τη Διάσκεψη των Προέδρων των Επιτροπών σχετικά με την απόφασή του.\n\r\
\n\r\
2.   Η αρμόδια επιτροπή ενημερώνεται από την Επιτροπή, το συντομότερο δυνατόν, όσον αφορά την επιλεγείσα νομική βάση για τη σύναψη της διεθνούς συμφωνίας που αναφέρεται στην παράγραφο 1. Η αρμόδια επιτροπή ελέγχει την εν λόγω επιλεγείσα νομική βάση, σύμφωνα με το άρθρο 39.\n\r\
\n\r\
3.   Το Κοινοβούλιο, βάσει πρότασης της αρμόδιας επιτροπής, μίας πολιτικής ομάδας ή βουλευτών ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο, μπορεί να ζητήσει από το Συμβούλιο να μην εγκρίνει την έναρξη διαπραγματεύσεων προτού το Κοινοβούλιο εκφράσει την άποψή του επί της προτεινόμενης διαπραγματευτικής εντολής, βάσει έκθεσης της αρμόδιας επιτροπής.\n\r\
\n\r\
4.   Σε κάθε στάδιο των διαπραγματεύσεων και από το τέλος των διαπραγματεύσεων μέχρι τη σύναψη της διεθνούς συμφωνίας, το Κοινοβούλιο μπορεί, βάσει έκθεσης της αρμόδιας επιτροπής του, που εκπονείται ιδία πρωτοβουλία από αυτή την επιτροπή, και αφού εξετάσει όλες τις σχετικές προτάσεις που έχει υποβάλει μία πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο, να εγκρίνει συστάσεις προς το Συμβούλιο, την Επιτροπή και τον Αντιπρόεδρο της Επιτροπής/Ύπατο Εκπρόσωπο της Ένωσης για θέματα εξωτερικής πολιτικής και πολιτικής ασφαλείας με το αίτημα να ληφθούν υπόψη πριν από τη σύναψη της εν λόγω διεθνούς συμφωνίας.\n\r\
\n\r\
5.   Οι αιτήσεις του Συμβουλίου για έγκριση ή γνωμοδότηση του Κοινοβουλίου διαβιβάζονται από τον Πρόεδρο στην καθ’ ύλη αρμόδια επιτροπή δυνάμει του άρθρου 99 ή του άρθρου 47 παράγραφος 1.\n\r\
\n\r\
6.   Ανά πάσα στιγμή πριν το Κοινοβούλιο προβεί σε ψηφοφορία σχετικά με αίτημα έγκρισης ή γνωμοδότησης, η αρμόδια επιτροπή ή τουλάχιστον το ένα δέκατο των βουλευτών που απαρτίζουν το Κοινοβούλιο μπορούν να προτείνουν στο Κοινοβούλιο να ζητήσει τη γνώμη του Δικαστηρίου σχετικά με τη συμβατότητα διεθνούς συμφωνίας με τις Συνθήκες. \n\r\
\n\r\
Πριν το Κοινοβούλιο προβεί σε ψηφοφορία σχετικά με την εν λόγω πρόταση, ο Πρόεδρος μπορεί να ζητήσει τη γνώμη της αρμόδιας για νομικά θέματα επιτροπής, η οποία θα υποβάλει έκθεση με τα συμπεράσματά της στο Κοινοβούλιο.\n\r\
\n\r\
Εάν το Κοινοβούλιο εγκρίνει την πρόταση να ζητηθεί η γνώμη του Δικαστηρίου, η ψηφοφορία σχετικά με το αίτημα έγκρισης ή γνωμοδότησης αναβάλλεται έως ότου το Δικαστήριο διατυπώσει τη γνώμη του.\n\r\
\n\r\
\n\r\
7.   Όταν το Συμβούλιο ζητεί από το Κοινοβούλιο να εγκρίνει τη σύναψη, ανανέωση ή τροποποίηση διεθνούς συμφωνίας, το Κοινοβούλιο λαμβάνει απόφαση με μία μοναδική ψηφοφορία σύμφωνα με το άρθρο 99. \n\r\
\n\r\
Εάν το Κοινοβούλιο αρνηθεί να παράσχει την έγκρισή του, ο Πρόεδρος ενημερώνει το Συμβούλιο ότι η σχετική συμφωνία δεν μπορεί να συναφθεί, να ανανεωθεί ή να τροποποιηθεί.\n\r\
\n\r\
Με την επιφύλαξη του άρθρου 99 παράγραφος 3, το Κοινοβούλιο μπορεί να αποφασίσει, βάσει σύστασης της αρμόδιας επιτροπής, να αναστείλει την απόφασή του σχετικά με τη διαδικασία έγκρισης για περίοδο που δεν υπερβαίνει το ένα έτος.\n\r\
\n\r\
\n\r\
8.   Όταν το Συμβούλιο ζητεί από το Κοινοβούλιο να γνωμοδοτήσει σχετικά με τη σύναψη, ανανέωση ή τροποποίηση διεθνούς συμφωνίας, δεν γίνονται παραδεκτές τροπολογίες στο κείμενο της συμφωνίας. Με την επιφύλαξη του άρθρου 170 παράγραφος 1, γίνονται παραδεκτές τροπολογίες στο σχέδιο απόφασης του Συμβουλίου. \n\r\
\n\r\
Εάν η γνωμοδότηση του Κοινοβουλίου είναι αρνητική, ο Πρόεδρος ζητεί από το Συμβούλιο να μη συνάψει την εν λόγω συμφωνία.\n\r\
\n\r\
\n\r\
9.   Οι πρόεδροι και οι εισηγητές της αρμόδιας επιτροπής και, κατά περίπτωση, των συνδεδεμένων επιτροπών, ελέγχουν από κοινού κατά πόσο, σύμφωνα με το άρθρο 218 παράγραφος 10 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης, το Συμβούλιο, η Επιτροπή και ο Αντιπρόεδρος της Επιτροπής/Ύπατος Εκπρόσωπος της Ένωσης για θέματα εξωτερικής πολιτικής και πολιτικής ασφαλείας παρέχουν στο Κοινοβούλιο άμεση, τακτική και πλήρη ενημέρωση, εφόσον απαιτείται, σε εμπιστευτική βάση, σε όλα τα στάδια της προετοιμασίας για τη διαπραγμάτευση, της διαπραγμάτευσης και της σύναψης διεθνών συμφωνιών, περιλαμβανομένης της ενημέρωσης σχετικά με το σχέδιο και το τελικώς εγκριθέν κείμενο των διαπραγματευτικών οδηγιών, καθώς και σχετικά με την εφαρμογή των εν λόγω συμφωνιών."
},
{
'id': 109,
'title': 'Άρθρο 109 : Προσωρινή εφαρμογή ή αναστολή της εφαρμογής διεθνών συμφωνιών ή καθορισμός της θέσης της Ένωσης σε όργανο που έχει συσταθεί από διεθνή συμφωνία',
'text': "Όταν η Επιτροπή ή ο Αντιπρόεδρος της Επιτροπής/Ύπατος Εκπρόσωπος της Ένωσης για θέματα εξωτερικής πολιτικής και πολιτικής ασφάλειας ενημερώνουν το Κοινοβούλιο και το Συμβούλιο για την πρόθεσή τους να προτείνουν την προσωρινή εφαρμογή ή την αναστολή διεθνούς συμφωνίας, το Κοινοβούλιο μπορεί να καλέσει το Συμβούλιο, την Επιτροπή ή τον Αντιπρόεδρο/Ύπατο Εκπρόσωπο να προβούν σε δήλωση, μετά την οποία πραγματοποιείται συζήτηση στην Ολομέλεια. Το Κοινοβούλιο μπορεί να διατυπώνει συστάσεις βάσει έκθεσης της αρμόδιας επιτροπής ή σύμφωνα με το άρθρο 113, οι οποίες μπορεί να περιλαμβάνουν, πιο συγκεκριμένα, αίτημα προς το Συμβούλιο να μην προβεί σε προσωρινή εφαρμογή μιας συμφωνίας έως ότου το Κοινοβούλιο δώσει την έγκρισή του.\n\r\
\n\r\
Αυτή η διαδικασία ισχύει επίσης όταν η Επιτροπή ή ο Αντιπρόεδρος/Ύπατος Εκπρόσωπος προτείνουν θέσεις που πρόκειται να εγκριθούν εξ ονόματος της Ένωσης σε όργανο το οποίο έχει συσταθεί με διεθνή συμφωνία."
},
{
'id': 110,
'title': 'Άρθρο 110 : Eιδικοί εντεταλμένοι',
'text': "1.   Όταν το Συμβούλιο προτίθεται να διορίσει ειδικό εντεταλμένο σύμφωνα με το άρθρο 33 της Συνθήκης για την Ευρωπαϊκή Ένωση, ο Πρόεδρος, μετά από αίτημα της αρμόδιας επιτροπής, καλεί το Συμβούλιο να προβεί σε δήλωση και να απαντήσει σε ερωτήσεις σχετικά με την εντολή, τους στόχους και άλλα συναφή θέματα που συνδέονται με τα καθήκοντα και το ρόλο που θα διαδραματίσει ο ειδικός εντεταλμένος.\n\r\
\n\r\
2.   Μόλις διορισθεί ο ειδικός εντεταλμένος, αλλά πριν αναλάβει τα καθήκοντά του, ο διορισθείς καλείται να εμφανισθεί ενώπιον της αρμόδιας επιτροπής, για να προβεί σε δήλωση και να απαντήσει σε ερωτήσεις.\n\r\
\n\r\
3.   Εντός δύο μηνών από την ακρόαση αυτή, η αρμόδια επιτροπή μπορεί να διατυπώσει συστάσεις προς το Συμβούλιο, την Επιτροπή ή τον Αντιπρόεδρο της Επιτροπής/Ύπατο Εκπρόσωπο της Ένωσης για θέματα εξωτερικής πολιτικής και πολιτικής ασφαλείας, οι οποίες να σχετίζονται άμεσα με τον διορισμό.\n\r\
\n\r\
4.   Ο ειδικός εντεταλμένος καλείται να τηρεί το Κοινοβούλιο πλήρως και συνεχώς ενήμερο σχετικά με την πρακτική εφαρμογή της εντολής του."
},
{
'id': 111,
'title': 'Άρθρο 111 : Διεθνής εκπροσώπηση',
'text': "1.   Πριν από τον διορισμό του, ο υποψήφιος επικεφαλής εξωτερικής αντιπροσωπείας της Ένωσης, μπορεί να κληθεί να εμφανισθεί ενώπιον της αρμόδιας επιτροπής για να προβεί σε δήλωση και να απαντήσει σε ερωτήσεις.\n\r\
\n\r\
2.   Εντός δύο μηνών από την ακρόαση που προβλέπεται στην παράγραφο 1, η αρμόδια επιτροπή μπορεί ή να εγκρίνει ψήφισμα ή να διατυπώσει σύσταση που σχετίζεται άμεσα με τον διορισμό."
},
{
'id': 112,
'title': 'Άρθρο 112 : (Διαγράφεται)',
'text': ""
},
{
'id': 113,
'title': 'Άρθρο 113 : Συστάσεις σχετικά με τις εξωτερικές πολιτικές της Ένωσης',
'text': "1.   Η αρμόδια επιτροπή έχει δικαίωμα να εκπονήσει σχέδια συστάσεων προς το Συμβούλιο, την Επιτροπή ή τον Αντιπρόεδρο της Επιτροπής/Ύπατο Εκπρόσωπο της Ένωσης για θέματα εξωτερικής πολιτικής και πολιτικής ασφαλείας σχετικά με θέματα του τίτλου V της Συνθήκης για την Ευρωπαϊκή Ένωση (εξωτερική δράση της Ένωσης) ή σε περιπτώσεις κατά τις οποίες μια διεθνής συμφωνία που εμπίπτει στο πεδίο εφαρμογής του άρθρου 108 δεν έχει παραπεμφθεί στο Κοινοβούλιο ή το Κοινοβούλιο δεν έχει ενημερωθεί σχετικά σύμφωνα με το άρθρο 109.\n\r\
\n\r\
2.   Σε περιπτώσεις κατεπείγοντος, ο Πρόεδρος μπορεί επιτρέψει την επείγουσα συνεδρίαση της ενδιαφερόμενης επιτροπής.\n\r\
\n\r\
3.   Στο πλαίσιο της διαδικασίας έγκρισης αυτών των σχεδίων συστάσεων σε επίπεδο επιτροπών, είναι απαραίτητο να τεθεί σε ψηφοφορία γραπτό κείμενο.\n\r\
\n\r\
4.   Στις περιπτώσεις κατεπείγοντος της παραγράφου 2, το άρθρο 158 δεν εφαρμόζεται σε επίπεδο επιτροπών, ενώ γίνονται παραδεκτές προφορικές τροπολογίες. Οι βουλευτές δεν μπορούν να αντιταχθούν στη θέση προφορικών τροπολογιών σε ψηφοφορία σε επίπεδο επιτροπών.\n\r\
\n\r\
5.   Τα σχέδια συστάσεων που εκπονούνται από την επιτροπή εγγράφονται στην ημερήσια διάταξη της περιόδου συνόδου που ακολουθεί αμέσως μετά την υποβολή τους. Σε περίπτωση κατεπείγοντος που αποφασίζεται από τον Πρόεδρο, οι συστάσεις μπορούν να εγγραφούν στην ημερήσια διάταξη της τρέχουσας περιόδου συνόδου.\n\r\
\n\r\
6.   Οι συστάσεις θεωρούνται εγκριθείσες, εκτός εάν μία πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο εκφράσουν την αντίρρησή τους γραπτώς πριν από την έναρξη της περιόδου συνόδου. Όταν υποβάλλεται τέτοια αντίρρηση, τα σχέδια συστάσεων της επιτροπής περιλαμβάνονται στην ημερήσια διάταξη της ίδιας περιόδου συνόδου. Τέτοιες συστάσεις αποτελούν αντικείμενο συζήτησης και τυχόν τροπολογία που κατατίθεται από μία πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο τίθεται σε ψηφοφορία.\n\r\
\n\r\
Άρθρο 113α : Διαβούλευση και ενημέρωση του Ευρωπαϊκού Κοινοβουλίου στο πλαίσιο της Κοινής Εξωτερικής Πολιτικής και Πολιτικής Ασφαλείας\n\r\
\n\r\
1.   Όταν ζητείται η γνώμη του Κοινοβουλίου σύμφωνα με το άρθρο 36 της Συνθήκης για την Ευρωπαϊκή Ένωση, το ζήτημα παραπέμπεται στην αρμόδια επιτροπή, η οποία μπορεί να εκπονήσει σχέδιο συστάσεων σύμφωνα με το άρθρο 113 του Κανονισμού.\n\r\
\n\r\
2.   Οι ενδιαφερόμενες επιτροπές διασφαλίζουν ότι ο Αντιπρόεδρος της Επιτροπής/Ύπατος Εκπρόσωπος της Ένωσης για θέματα εξωτερικής πολιτικής και πολιτικής ασφάλειας τους παρέχει τακτική και έγκαιρη ενημέρωση για τις εξελίξεις και την εφαρμογή της Κοινής Εξωτερικής Πολιτικής και Πολιτικής Ασφαλείας της Ένωσης, το προβλεπόμενο κόστος κάθε φορά που εγκρίνεται απόφαση στο πεδίο της εν λόγω πολιτικής η οποία συνεπάγεται δημοσιονομικές επιπτώσεις και όλες τις άλλες δημοσιονομικές πλευρές που σχετίζονται με την εκτέλεση δράσεων της εν λόγω πολιτικής. Κατ’ εξαίρεση, μια επιτροπή μπορεί, μετά από αίτημα του Αντιπροέδρου/Ύπατου Εκπροσώπου, να αποφασίσει να συνεδριάσει κεκλεισμένων των θυρών.\n\r\
\n\r\
3.   Δύο φορές το χρόνο διεξάγεται συζήτηση σχετικά με το έγγραφο διαβούλευσης που συντάσσει ο Αντιπρόεδρος/Ύπατος Εκπρόσωπος όσον αφορά τις κύριες πτυχές και τις βασικές επιλογές της κοινής εξωτερικής πολιτικής και της πολιτικής ασφαλείας, συμπεριλαμβανομένης της κοινής πολιτικής για την ασφάλεια και την άμυνα καθώς και των δημοσιονομικών επιπτώσεων στον προϋπολογισμό της Ένωσης. Εφαρμόζονται εν προκειμένω οι διαδικασίες του άρθρου 123.\n\r\
\n\r\
4.   Ο Αντιπρόεδρος/Ύπατος Εκπρόσωπος πρέπει να καλείται να παρευρίσκεται σε κάθε συζήτηση στην Ολομέλεια που αφορά την εξωτερική πολιτική, την πολιτική ασφαλείας ή την αμυντική πολιτική."
},
{
'id': 114,
'title': 'Άρθρο 114 : Παραβίαση των ανθρωπίνων δικαιωμάτων',
'text': "Σε κάθε περίοδο συνόδου κάθε αρμόδια επιτροπή μπορεί, χωρίς να ζητήσει εξουσιοδότηση, να υποβάλει ψήφισμα, με βάση τη διαδικασία του άρθρου 113 παράγραφοι 5 και 6 σχετικά με περιπτώσεις παραβίασης των ανθρωπίνων δικαιωμάτων."
},
{
'id': 115,
'title': 'Άρθρο 115 : Διαφάνεια των δραστηριοτήτων του Κοινοβουλίου',
'text': "1.   Το Κοινοβούλιο μεριμνά για τη μεγαλύτερη δυνατή διαφάνεια των δραστηριοτήτων του, σύμφωνα με τις διατάξεις του άρθρου 1 δεύτερο εδάφιο της Συνθήκης για την Ευρωπαϊκή Ένωση, του άρθρου 15 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης, καθώς και του άρθρου 42 του Χάρτη των Θεμελιωδών Δικαιωμάτων της Ευρωπαϊκής Ένωσης.\n\r\
\n\r\
2.   Οι συζητήσεις του Κοινοβουλίου διεξάγονται δημοσίως.\n\r\
\n\r\
3.   Οι επιτροπές του Κοινοβουλίου συνεδριάζουν κατά κανόνα δημοσίως. Το αργότερο κατά την έγκριση της ημερήσιας διάταξης μίας συνεδρίασης, οι επιτροπές μπορούν να αποφασίσουν να χωρίσουν την ημερήσια διάταξη συγκεκριμένης συνεδρίασης σε θέματα εξεταζόμενα δημοσίως και σε θέματα εξεταζόμενα κεκλεισμένων των θυρών. Αν η συνεδρίαση διεξαχθεί κεκλεισμένων των θυρών, η επιτροπή μπορεί να αποφασίσει να θέσει τα έγγραφα της συνεδρίασης στη διάθεση του κοινού."
},
{
'id': 116,
'title': 'Άρθρο 116 : Πρόσβαση του κοινού στα έγγραφα',
'text': "1.   Οι ευρωπαίοι πολίτες, καθώς και τα φυσικά ή νομικά πρόσωπα που κατοικούν ή έχουν την καταστατική έδρα τους σε κράτος μέλος έχουν το δικαίωμα πρόσβασης στα έγγραφα του Κοινοβουλίου σύμφωνα με το άρθρο 15 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης. Αυτή η πρόσβαση στα έγγραφα του Κοινοβουλίου γίνεται υπό την επιφύλαξη των αρχών, όρων και περιορισμών που θέτει ο κανονισμός (ΕΚ) αριθ. 1049/2001 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου. \n\r\
\n\r\
Στο μέτρο του δυνατού, επιτρέπεται η πρόσβαση στα έγγραφα του Κοινοβουλίου κατά τον ίδιο τρόπο και σε άλλα φυσικά ή νομικά πρόσωπα.\n\r\
\n\r\
\n\r\
2.   Για τους σκοπούς της πρόσβασης στα έγγραφα, ως έγγραφο του Κοινοβουλίου νοείται οποιοδήποτε περιεχόμενο κατά την έννοια του άρθρου 3 στοιχείο α) του κανονισμού (ΕΚ) αριθ. 1049/2001 το οποίο συντάσσεται ή παραλαμβάνεται από υπαλλήλους του Κοινοβουλίου υπό την έννοια του Τίτλου I Κεφάλαιο 2 του παρόντος Κανονισμού από τα όργανα, τις επιτροπές ή τις διακοινοβουλευτικές αντιπροσωπείες του Κοινοβουλίου, καθώς και από τη Γραμματεία του Κοινοβουλίου. \n\r\
\n\r\
Σύμφωνα με το άρθρο 4 του Καθεστώτος των Βουλευτών του Ευρωπαϊκού Κοινοβουλίου, έγγραφα που συνέταξαν μεμονωμένοι βουλευτές ή πολιτικές ομάδες θεωρούνται έγγραφα του Κοινοβουλίου όσον αφορά τους όρους της πρόσβασης στα έγγραφα, εφόσον και μόνο έχουν κατατεθεί σύμφωνα με τον Κανονισμό.\n\r\
\n\r\
Το Προεδρείο θεσπίζει κανόνες προκειμένου να εξασφαλισθεί η καταχώριση όλων των απαραίτητων εγγράφων του Κοινοβουλίου.\n\r\
\n\r\
\n\r\
3.   Το Κοινοβούλιο τηρεί ιστότοπο με δημόσιο μητρώο των εγγράφων του. Μέσω του ιστοτόπου του δημόσιου μητρώου του Κοινοβουλίου παρέχεται, σύμφωνα με τον κανονισμό (ΕΚ) αριθ. 1049/2001, άμεση πρόσβαση στα νομοθετικά έγγραφα και σε ορισμένες άλλες κατηγορίες εγγράφων. Ο ιστότοπος του δημόσιου μητρώου του Κοινοβουλίου συμπεριλαμβάνει, στο μέτρο του δυνατού, στοιχεία αναφοράς για τα άλλα έγγραφα του Κοινοβουλίου. \n\r\
\n\r\
Οι κατηγορίες των εγγράφων στα οποία επιτρέπεται άμεση πρόσβαση μέσω του ιστοτόπου του δημοσίου μητρώου του Κοινοβουλίου περιέχονται σε κατάλογο που εγκρίνεται από το Προεδρείο και δημοσιεύεται στον ιστότοπο του δημοσίου μητρώου του Κοινοβουλίου. Ο εν λόγω κατάλογος δεν περιορίζει το δικαίωμα πρόσβασης στα έγγραφα που δεν εμπίπτουν στις κατηγορίες του καταλόγου· τα έγγραφα αυτά μπορούν να καταστούν διαθέσιμα μετά από γραπτή αίτημα σύμφωνα με τον κανονισμό (ΕΚ) αριθ. 1049/2001.\n\r\
\n\r\
Το Προεδρείο θεσπίζει κανόνες σχετικά με την πρόσβαση σε έγγραφα, σύμφωνα με τον κανονισμό (ΕΚ) αριθ. 1049/2001, οι οποίοι δημοσιεύονται στην Επίσημη Εφημερίδα της Ευρωπαϊκής Ένωσης.\n\r\
\n\r\
\n\r\
4.   Το Προεδρείο προσδιορίζει τις αρχές που είναι αρμόδιες για την επεξεργασία των αρχικών αιτήσεων (άρθρο 7 του κανονισμού (ΕΚ) αριθ. 1049/2001) και για την έγκριση αποφάσεων σχετικά με τις επιβεβαιωτικές αιτήσεις (άρθρο 8 του ανωτέρω κανονισμού) και σχετικά με τις αιτήσεις για πρόσβαση σε ευαίσθητα έγγραφα (άρθρο 9 του ανωτέρω κανονισμού).\n\r\
\n\r\
5.   Η εποπτεία της επεξεργασίας των αιτήσεων για πρόσβαση στα έγγραφα ανατίθεται σε έναν/μία από τους/τις Αντιπροέδρους.\n\r\
\n\r\
6.   Το Προεδρείο εγκρίνει την ετήσια έκθεση που αναφέρεται στο άρθρο 17 παράγραφος 1 του κανονισμού (ΕΚ) αριθ. 1049/2001.\n\r\
\n\r\
7.   Η αρμόδια επιτροπή του Κοινοβουλίου εξετάζει τακτικά τη διαφάνεια των δραστηριοτήτων του Κοινοβουλίου και υποβάλλει στην Ολομέλεια έκθεση με τα συμπεράσματα και τις συστάσεις της. \n\r\
\n\r\
Επίσης, η αρμόδια επιτροπή μπορεί να εξετάζει και αξιολογεί τις εκθέσεις που εγκρίνονται από άλλα θεσμικά και άλλα όργανα σύμφωνα με το άρθρο 17 του κανονισμού (ΕΚ) αριθ. 1049/2001.\n\r\
\n\r\
\n\r\
8.   Η Διάσκεψη των Προέδρων ορίζει αντιπροσώπους του Κοινοβουλίου στη διοργανική επιτροπή που συγκροτείται βάσει του άρθρου 15 παράγραφος 2 του κανονισμού (ΕΚ) αριθ. 1049/2001.\n\r\
\n\r\
Άρθρο 116α : Πρόσβαση στο Κοινοβούλιο\n\r\
\n\r\
1.   Οι κάρτες ελευθέρας εισόδου για τους βουλευτές, τους βοηθούς βουλευτών και τρίτους χορηγούνται βάσει των κανόνων που καθορίζει το Προεδρείο. Οι κανόνες αυτοί διέπουν επίσης τη χρήση και την αφαίρεση των καρτών ελευθέρας εισόδου.\n\r\
\n\r\
2.   Κάρτες ελευθέρας εισόδου δεν χορηγούνται σε άτομα του περιβάλλοντος βουλευτή που εμπίπτουν στο πεδίο εφαρμογής της συμφωνίας μεταξύ του Ευρωπαϊκού Κοινοβουλίου και της Ευρωπαϊκής Επιτροπής σχετικά με το μητρώο διαφάνειας.\n\r\
\n\r\
3.   Οι φορείς που εγγράφονται στο μητρώο διαφάνειας και οι εκπρόσωποί τους, για τους οποίους έχει εκδοθεί κάρτα ελευθέρας εισόδου μακράς διαρκείας στο Ευρωπαϊκό Κοινοβούλιο, οφείλουν να τηρούν: \n\r\
\n\r\
-   τον κώδικα δεοντολογίας για εγγεγραμμένους στο μητρώο, ο οποίος επισυνάπτεται στη συμφωνία·\n\r\
\n\r\
-   τις διαδικασίες και τις άλλες υποχρεώσεις που ορίζονται από τη συμφωνία· και\n\r\
\n\r\
-   τις διατάξεις εφαρμογής του παρόντος άρθρου.\n\r\
\n\r\
Με την επιφύλαξη του εφαρμοσίμου των γενικών κανόνων που διέπουν την αφαίρεση ή προσωρινή απενεργοποίηση των καρτών ελευθέρας εισόδου μακράς διαρκείας και, εφόσον δεν συντρέχουν σοβαροί λόγοι περί του αντιθέτου, ο Γενικός Γραμματέας, με έγκριση των Κοσμητόρων, αφαιρεί ή απενεργοποιεί την κάρτα ελευθέρας εισόδου μακράς διαρκείας, όταν ο κάτοχός της έχει διαγραφεί από το μητρώο διαφάνειας λόγω παραβίασης του κώδικα δεοντολογίας των εγγεγραμμένων στο μητρώο, ή είναι ένοχος σοβαρής αθέτησης των υποχρεώσεων που ορίζονται στην παρούσα παράγραφο, ή αρνήθηκε, χωρίς επαρκή αιτιολόγηση, να ανταποκριθεί σε επίσημη πρόσκληση να παραστεί σε ακρόαση ή σε συνεδρίαση επιτροπής ή σε εξεταστική επιτροπή.\n\r\
\n\r\
\n\r\
4.   Οι Κοσμήτορες μπορούν να ορίζουν σε ποιο βαθμό ο κώδικας δεοντολογίας που αναφέρεται στην παράγραφο 3 έχει εφαρμογή σε πρόσωπα τα οποία, παρά το ότι κατέχουν κάρτα ελευθέρας εισόδου μακράς διαρκείας, δεν εμπίπτουν στο πεδίο εφαρμογής της συμφωνίας.\n\r\
\n\r\
5.   Το Προεδρείο, ύστερα από πρόταση του Γενικού Γραμματέα, θεσπίζει τα απαραίτητα μέτρα για την εφαρμογή του μητρώου διαφάνειας, σύμφωνα με τις διατάξεις της συμφωνίας για την καθιέρωση του εν λόγω μητρώου."
},
{
'id': 117,
'title': 'Άρθρο 117 : Εκλογή του Προέδρου της Επιτροπής',
'text': "1.   Αφού το Ευρωπαϊκό Συμβούλιο προτείνει τον υποψήφιο Πρόεδρο της Επιτροπής, ο Πρόεδρος ζητεί από τον υποψήφιο να προβεί σε δήλωση και να παρουσιάσει τις πολιτικές του κατευθύνσεις ενώπιον της Ολομέλειας. Μετά τη δήλωση ακολουθεί συζήτηση. \n\r\
\n\r\
Το Ευρωπαϊκό Συμβούλιο καλείται να συμμετάσχει στη συζήτηση.\n\r\
\n\r\
\n\r\
2.   Σύμφωνα με το άρθρο 17 παράγραφος 7 της Συνθήκης για την Ευρωπαϊκή Ένωση, το Κοινοβούλιο εκλέγει τον Πρόεδρο της Επιτροπής με την πλειοψηφία των μελών που το απαρτίζουν. \n\r\
\n\r\
Η ψηφοφορία είναι μυστική.\n\r\
\n\r\
\n\r\
3.   Εάν ο υποψήφιος εκλεγεί, ο Πρόεδρος ενημερώνει σχετικώς το Συμβούλιο και το καλεί, όπως και τον εκλεγέντα ως Πρόεδρο της Επιτροπής, να ορίσουν με κοινή συμφωνία τους υποψηφίους για τις διάφορες θέσεις Επιτρόπων.\n\r\
\n\r\
4.   Εάν ο υποψήφιος δεν συγκεντρώνει την απαιτούμενη πλειοψηφία, ο Πρόεδρος καλεί το Ευρωπαϊκό Συμβούλιο να προτείνει εντός ενός μηνός νέο υποψήφιο, ο οποίος εκλέγεται σύμφωνα με την ίδια διαδικασία"
},
{
'id': 118,
'title': 'Άρθρο 118 : Εκλογή της Επιτροπής',
'text': "1.   Ο Πρόεδρος καλεί τον εκλεγέντα Πρόεδρο της Επιτροπής να ενημερώσει το Κοινοβούλιο για την κατανομή των αρμοδιοτήτων (χαρτοφυλάκια) στο προταθέν Σώμα των Επιτρόπων σύμφωνα με τις πολιτικές του κατευθύνσεις.\n\r\
\n\r\
2.   Ο Πρόεδρος, μετά από διαβούλευση με τον εκλεγέντα Πρόεδρο της Επιτροπής, ζητεί από τους υποψηφίους που έχουν προταθεί από τον εκλεγέντα Πρόεδρο της Επιτροπής και το Συμβούλιο για τις διάφορες θέσεις της Επιτροπής να παρουσιασθούν ενώπιον της αντίστοιχης κοινοβουλευτικής επιτροπής ή οργάνου σύμφωνα με τον πιθανό τομέα της αρμοδιότητάς τους.\n\r\
\n\r\
3.   Οι ακροάσεις πραγματοποιούνται από τις επιτροπές. Κατ’ εξαίρεση, μια ακρόαση μπορεί να διενεργηθεί υπό άλλη μορφή, όταν ορισθείς Επίτροπος έχει αρμοδιότητες που είναι πρωτίστως οριζόντιες, εφόσον συμμετέχουν στην ακρόαση οι αρμόδιες επιτροπές. \n\r\
\n\r\
Οι ακροάσεις είναι δημόσιες.\n\r\
\n\r\
\n\r\
4.   Η αντίστοιχη επιτροπή ή οι αντίστοιχες επιτροπές καλούν τον ορισθέντα Επίτροπο να προβεί σε δήλωση και να απαντήσει σε ερωτήσεις. Οι ακροάσεις οργανώνονται κατά τέτοιον τρόπο, ώστε οι ορισθέντες Επίτροποι να παρέχουν στο Κοινοβούλιο κάθε σημαντική πληροφορία. Οι διατάξεις που διέπουν την οργάνωση των ακροάσεων εκτίθενται σε παράρτημα του Κανονισμού(1).\n\r\
\n\r\
5.   Ο εκλεγείς Πρόεδρος καλείται να παρουσιάσει το Σώμα των Επιτρόπων και το πρόγραμμά του ενώπιον της Ολομέλειας του Κοινοβουλίου. Καλούνται να συμμετάσχουν ο Πρόεδρος του Ευρωπαϊκού Συμβουλίου και ο Πρόεδρος του Συμβουλίου. Μετά τη δήλωση ακολουθεί συζήτηση.\n\r\
\n\r\
6.   Για την ολοκλήρωση της συζήτησης, μία πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο μπορούν να υποβάλουν πρόταση ψηφίσματος. Εφαρμόζεται το άρθρο 123 παράγραφοι 3 έως 8.\n\r\
\n\r\
7.   Το Κοινοβούλιο, μετά την ψηφοφορία επί της πρότασης ψηφίσματος, εκλέγει ή απορρίπτει την Επιτροπή με την πλειοψηφία των ψηφισάντων, με ψηφοφορία με ονομαστική κλήση. Το Κοινοβούλιο μπορεί να αναβάλει τη διεξαγωγή της ψηφοφορίας για την επόμενη σύνοδο.\n\r\
\n\r\
8.   Ο Πρόεδρος γνωστοποιεί στο Συμβούλιο την εκλογή ή την απόρριψη της Επιτροπής.\n\r\
\n\r\
9.   Σε περίπτωση ουσιώδους μεταβολής των χαρτοφυλακίων ή αλλαγής στη σύνθεση της Επιτροπής κατά τη διάρκεια της θητείας της, τα μέλη της Επιτροπής τα οποία αφορά η αλλαγή αυτή ή οι λοιποί ορισθέντες Επίτροποι καλούνται να συμμετάσχουν σε ακρόαση, σύμφωνα με τις παραγράφους 3 και 4.\n\r\
\n\r\
10.   Σε περίπτωση τροποποίησης του χαρτοφυλακίου ή των οικονομικών συμφερόντων Επιτρόπου κατά τη διάρκεια της θητείας του, η υπόθεση υπόκειται στον έλεγχο του Κοινοβουλίου σύμφωνα με το παράρτημα VI. \n\r\
\n\r\
Εάν διαπιστωθεί σύγκρουση συμφερόντων κατά τη διάρκεια της θητείας Επιτρόπου και ο Πρόεδρος της Επιτροπής δεν ακολουθήσει τις συστάσεις του Κοινοβουλίου προκειμένου να επιλύσει τη σύγκρουση συμφερόντων, το Κοινοβούλιο δύναται να ζητήσει από τον Πρόεδρο της Επιτροπής να αποσύρει την εμπιστοσύνη του στον εν λόγω Επίτροπο, σύμφωνα με το άρθρο 5 της συμφωνίας-πλαίσιο για τις σχέσεις μεταξύ του Ευρωπαϊκού Κοινοβουλίου και της Ευρωπαϊκής Επιτροπής, καθώς και, όπου αρμόζει, να ενεργήσει προκειμένου να στερήσει από τον εν λόγω Επίτροπο το δικαίωμα συνταξιοδότησης ή άλλων παροχών αντί συνταξιοδότησης σύμφωνα με τη δεύτερη παράγραφο του άρθρου 245 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης.\n\r\
\n\r\
 \n\r\
 \n\r\
(1) Βλέπε Παρτάρτημα VI. \n\r\
 \n\r\
Άρθρο 118α : Πολυετής προγραμματισμός\n\r\
\n\r\
Μετά τον διορισμό της νέας Επιτροπής, το Κοινοβούλιο, το Συμβούλιο και η Επιτροπή, σύμφωνα με την παράγραφο 5 της διοργανικής συμφωνίας για τη βελτίωση του νομοθετικού έργου, ανταλλάσσουν απόψεις και συμφωνούν σε κοινά συμπεράσματα για τον πολυετή προγραμματισμό.\n\r\
\n\r\
Προς τον σκοπό αυτό, πριν από τη διαπραγμάτευση με το Συμβούλιο και την Επιτροπή σχετικά με τα κοινά συμπεράσματα για τον πολυετή προγραμματισμό, ο Πρόεδρος προβαίνει σε ανταλλαγή απόψεων με τη Διάσκεψη των Προέδρων όσον αφορά τους πρωταρχικούς στόχους πολιτικής και τις προτεραιότητες για τη νέα κοινοβουλευτική περίοδο. Kατά την ανταλλαγή απόψεων λαμβάνονται υπόψη, μεταξύ άλλων, οι προτεραιότητες που παρουσιάζει ο εκλεγείς Πρόεδρος της Επιτροπής, καθώς και οι απαντήσεις των ορισθέντων Επιτρόπων κατά τις ακροάσεις που προβλέπονται στο άρθρο 118.\n\r\
\n\r\
Πριν από την υπογραφή των κοινών συμπερασμάτων ο Πρόεδρος ζητεί την έγκριση της Διάσκεψης των Προέδρων."
},
{
'id': 119,
'title': 'Άρθρο 119 : Πρόταση μομφής κατά της Επιτροπής',
'text': "1.   Το ένα δέκατο των βουλευτών που απαρτίζουν το Κοινοβούλιο μπορεί να καταθέσει στον Πρόεδρο του Κοινοβουλίου πρόταση μομφής κατά της Επιτροπής. Αν πραγματοποιήθηκε ψηφοφορία σχετικά με πρόταση μομφής κατά τους προηγηθέντες δύο μήνες, πρόταση μομφής που κατατίθεται από αριθμό βουλευτών μικρότερο από το ένα πέμπτο των βουλευτών που απαρτίζουν το Κοινοβούλιο, είναι απαράδεκτη.\n\r\
\n\r\
2.   Η πρόταση μομφής φέρει την ένδειξη «πρόταση μομφής» και περιέχει αιτιολόγηση, διαβιβάζεται δε στην Επιτροπή.\n\r\
\n\r\
3.   Ο Πρόεδρος ανακοινώνει στους βουλευτές την κατάθεση της πρότασης αμέσως μετά την παραλαβή της.\n\r\
\n\r\
4.   Η συζήτηση σχετικά με τη μομφή πραγματοποιείται 24 ώρες τουλάχιστον μετά την ανακοίνωση στους βουλευτές της κατάθεσης της πρότασης μομφής.\n\r\
\n\r\
5.   Η ψηφοφορία επί της πρότασης μομφής πραγματοποιείται με ονομαστική κλήση, 48 ώρες τουλάχιστον μετά την έναρξη της συζήτησης.\n\r\
\n\r\
6.   Με την επιφύλαξη των παραγράφων 4 και 5, η συζήτηση και η ψηφοφορία πραγματοποιούνται το αργότερο κατά την περίοδο συνόδου που ακολουθεί την κατάθεση της πρότασης μομφής.\n\r\
\n\r\
7.   Σύμφωνα με το άρθρο 234 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης, η πρόταση μομφής εγκρίνεται με την πλειοψηφία των δύο τρίτων των ψηφισάντων που αποτελεί ταυτόχρονα πλειοψηφία των βουλευτών που απαρτίζουν το Κοινοβούλιο. Το αποτέλεσμα της ψηφοφορίας κοινοποιείται στον Πρόεδρο του Συμβουλίου και τον Πρόεδρο της Επιτροπής."
},
{
'id': 120,
'title': 'Άρθρο 120 : Διορισμός των Δικαστών και Γενικών Εισαγγελέων του Δικαστηρίου της Ευρωπαϊκής Ένωσης',
'text': "Το Κοινοβούλιο ορίζει, μετά από πρόταση της αρμόδιας επιτροπής του, τον υποψήφιο για την επταμελή επιτροπή η οποία είναι επιφορτισμένη με τον έλεγχο της καταλληλότητας των υποψηφίων για το αξίωμα του Δικαστή ή του Γενικού Εισαγγελέα του Δικαστηρίου και του Γενικού Δικαστηρίου. Η αρμόδια επιτροπή επιλέγει τον υποψήφιο που επιθυμεί να προτείνει μέσω ψηφοφορίας με απλή πλειοψηφία. Προς τον σκοπό αυτόν, οι συντονιστές της εν λόγω επιτροπής καταρτίζουν κατάλογο με τους επικρατέστερους υποψηφίους."
},
{
'id': 121,
'title': 'Άρθρο 121 : Διορισμός των μελών του Ελεγκτικού Συνεδρίου',
'text': "1.   Οι προτεινόμενες προσωπικότητες ως μέλη του Ελεγκτικού Συνεδρίου καλούνται να προβούν σε δήλωση ενώπιον της αρμόδιας επιτροπής και να απαντήσουν σε ερωτήσεις των μελών της. Η επιτροπή πραγματοποιεί μυστική ψηφοφορία χωριστά για κάθε προτεινόμενο υποψήφιο.\n\r\
\n\r\
2.   Η αρμόδια επιτροπή προβαίνει σε σύσταση προς το Κοινοβούλιο για το κατά πόσον πρέπει να εγκριθεί ο προτεινόμενος υποψήφιος.\n\r\
\n\r\
3.   Η ψηφοφορία στην Ολομέλεια διεξάγεται εντός δύο μηνών από την κοινοποίηση της πρότασης, εκτός εάν το Κοινοβούλιο, μετά από αίτημα της αρμόδιας επιτροπής, μίας πολιτικής ομάδας ή βουλευτών ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο, αποφασίσει να αναβάλει την ψηφοφορία. Το Κοινοβούλιο πραγματοποιεί μυστική ψηφοφορία χωριστά για κάθε προτεινόμενο υποψήφιο.\n\r\
\n\r\
4.   Εάν η γνώμη του Κοινοβουλίου για προτεινόμενο υποψήφιο είναι αρνητική, ο Πρόεδρος ζητεί από το Συμβούλιο να αποσύρει την πρότασή του και να υποβάλει νέα πρόταση στο Κοινοβούλιο."
},
{
'id': 122,
'title': 'Άρθρο 122 : Διορισμός των μελών της Εκτελεστικής Επιτροπής της Ευρωπαϊκής Κεντρικής Τράπεζας',
'text': "1.   Ο προτεινόμενος υποψήφιος για το αξίωμα του Προέδρου, του Αντιπροέδρου, ή του μέλους της Εκτελεστικής Επιτροπής της Ευρωπαϊκής Κεντρικής Τράπεζας καλείται να προβεί σε δήλωση ενώπιον της αρμόδιας κοινοβουλευτικής επιτροπής και να απαντήσει σε ερωτήσεις των μελών της.\n\r\
\n\r\
2.   Η αρμόδια επιτροπή προβαίνει σε σύσταση προς το Κοινοβούλιο για το κατά πόσον πρέπει να εγκριθεί ο προτεινόμενος υποψήφιος.\n\r\
\n\r\
3.   Η ψηφοφορία διεξάγεται εντός δύο μηνών από την κοινοποίηση της πρότασης, εκτός εάν το Κοινοβούλιο, μετά από αίτημα της αρμόδιας επιτροπής, μίας πολιτικής ομάδας ή βουλευτών ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο, αποφασίσει διαφορετικά. Το Κοινοβούλιο πραγματοποιεί μυστική ψηφοφορία χωριστά για κάθε προτεινόμενο υποψήφιο.\n\r\
\n\r\
4.   Εάν το Κοινοβούλιο γνωμοδοτήσει αρνητικά σχετικά με προτεινόμενο υποψήφιο, ο Πρόεδρος ζητεί να αποσυρθεί η πρόταση και να υποβληθεί νέα πρόταση στο Κοινοβούλιο.\n\r\
\n\r\
Άρθρο 122α : Διορισμοί στα όργανα οικονομικής διακυβέρνησης\n\r\
\n\r\
1.   Το παρόν άρθρο εφαρμόζεται για το διορισμό: \n\r\
\n\r\
-   του Προέδρου και του Αντιπροέδρου του Εποπτικού Συμβουλίου του Ενιαίου Εποπτικού Μηχανισμού·\n\r\
\n\r\
-   του Προέδρου, του Αντιπροέδρου και των μελών πλήρους απασχόλησης του Ενιαίου Συμβουλίου Εξυγίανσης του Ενιαίου Μηχανισμού Εξυγίανσης·\n\r\
\n\r\
-   των Προέδρων και των Εκτελεστικών Διευθυντών της Ευρωπαϊκής Εποπτικής Αρχής (Ευρωπαϊκή Αρχή Τραπεζών, Ευρωπαϊκή Αρχή Kινητών Aξιών και Αγορών, Ευρωπαϊκή Αρχή Ασφαλίσεων και Επαγγελματικών Συντάξεων)· και\n\r\
\n\r\
-   του Διευθύνοντος Συμβούλου και του αναπληρωτή Διευθύνοντος Συμβούλου του Ευρωπαϊκού Ταμείου Στρατηγικών Επενδύσεων.\n\r\
\n\r\
\n\r\
2.   Κάθε υποψήφιος καλείται να προβεί σε δήλωση ενώπιον της αρμόδιας κοινοβουλευτικής επιτροπής και να απαντήσει σε ερωτήσεις των μελών της.\n\r\
\n\r\
3.   Η αρμόδια κοινοβουλευτική επιτροπή προβαίνει σε σύσταση προς το Κοινοβούλιο σχετικά με κάθε πρόταση διορισμού.\n\r\
\n\r\
4.   Η ψηφοφορία διεξάγεται εντός δύο μηνών από την κοινοποίηση της πρότασης διορισμού, εκτός εάν το Κοινοβούλιο, μετά από αίτημα της αρμόδιας επιτροπής, μίας πολιτικής ομάδας ή βουλευτών ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο, αποφασίσει διαφορετικά. Το Κοινοβούλιο ψηφίζει χωριστά για κάθε διορισμό με μυστική ψηφοφορία.\n\r\
\n\r\
5.   Εάν το Κοινοβούλιο λάβει αρνητική απόφαση σχετικά με πρόταση διορισμού, ο Πρόεδρος ζητεί την απόσυρσή της και την υποβολή νέας πρότασης στο Κοινοβούλιο."
},
{
'id': 123,
'title': 'Άρθρο 123 : Δηλώσεις της Επιτροπής, του Συμβουλίου και του Ευρωπαϊκού Συμβουλίου',
'text': "1.   Τα μέλη της Επιτροπής, του Συμβουλίου και του Ευρωπαϊκού Συμβουλίου μπορούν οποτεδήποτε να ζητήσουν από τον Πρόεδρο του Κοινοβουλίου να τους δώσει το λόγο για να προβούν σε δήλωση. Ο Πρόεδρος του Ευρωπαϊκού Συμβουλίου προβαίνει σε δήλωση μετά από κάθε συνεδρίαση του Ευρωπαϊκού Συμβουλίου. Ο Πρόεδρος του Κοινοβουλίου αποφασίζει πότε ακριβώς μπορεί να γίνει η εν λόγω δήλωση και εάν αυτή τη δήλωση ακολουθεί πλήρης συζήτηση ή υποβολή σύντομων και σαφών ερωτήσεων εκ μέρους των βουλευτών που διαρκεί 30 λεπτά.\n\r\
\n\r\
2.   Το Κοινοβούλιο, όταν εγγράφει δήλωση με συζήτηση στην ημερήσια διάταξή του, αποφασίζει εάν θα περατώσει τη συζήτηση με ψήφισμα. Δεν περατώνει τη συζήτηση με ψήφισμα εφόσον αναμένεται έκθεση για το ίδιο θέμα στην ίδια ή την επόμενη περίοδο συνόδου, εκτός εάν ο Πρόεδρος υποβάλει, κατ’ εξαίρεση, διαφορετική πρόταση. Εάν το Κοινοβούλιο αποφασίσει να περατώσει συζήτηση με ψήφισμα, μία επιτροπή, μία πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο μπορούν να υποβάλουν πρόταση ψηφίσματος.\n\r\
\n\r\
3.   Επί των προτάσεων ψηφίσματος διεξάγεται ψηφοφορία το συντομότερο δυνατόν. Ο Πρόεδρος λαμβάνει απόφαση σε περιπτώσεις εξαιρέσεων στον κανόνα αυτό. Επιτρέπεται η αιτιολόγηση της ψήφου.\n\r\
\n\r\
4.   Η κοινή πρόταση ψηφίσματος αντικαθιστά τις προηγούμενες που έχουν προσυπογράψει οι ίδιοι βουλευτές, όχι όμως και εκείνες που υπέβαλαν άλλες επιτροπές, πολιτικές ομάδες ή βουλευτές.\n\r\
\n\r\
5.   Εάν υποβληθεί κοινή πρόταση ψηφίσματος από πολιτικές ομάδες που εκπροσωπούν σαφή πλειοψηφία, ο Πρόεδρος μπορεί να θέσει πρώτα σε ψηφοφορία την εν λόγω πρόταση.\n\r\
\n\r\
6.   Μετά την έγκριση πρότασης ψηφίσματος δεν διεξάγεται ψηφοφορία επί άλλης πρότασης, εφόσον ο Πρόεδρος δεν λάβει, κατ’ εξαίρεση, άλλη απόφαση.\n\r\
\n\r\
7.   Ο συντάκτης ή οι συντάκτες πρότασης ψηφίσματος που υποβάλλεται σύμφωνα με την παράγραφο 2 ή σύμφωνα με το άρθρο 135 παράγραφος 2 έχουν δικαίωμα να την αποσύρουν πριν από την τελική ψηφοφορία.\n\r\
\n\r\
8.   Πολιτική ομάδα, κοινοβουλευτική επιτροπή ή αριθμός βουλευτών ίσος με εκείνον που απαιτείται για την υποβολή πρότασης ψηφίσματος μπορεί να αναδεχθεί πρόταση ψηφίσματος που έχει αποσυρθεί και να την υποβάλει αμέσως εκ νέου. Η παρούσα παράγραφος και η παράγραφος 7 εφαρμόζονται επίσης για τα ψηφίσματα που κατατίθενται βάσει των άρθρων 105 και 106."
},
{
'id': 124,
'title': 'Άρθρο 124 : Επεξήγηση των αποφάσεων της Επιτροπής',
'text': "Ο Πρόεδρος του Κοινοβουλίου καλεί τον Πρόεδρο της Επιτροπής, τον αρμόδιο για τις σχέσεις με το Ευρωπαϊκό Κοινοβούλιο Επίτροπο ή, κατόπιν συμφωνίας, άλλον Επίτροπο να προβεί σε δήλωση προς το Κοινοβούλιο μετά από κάθε συνεδρίαση της Επιτροπής και να εξηγήσει τις κυριότερες αποφάσεις της, εκτός εάν η Διάσκεψη των Προέδρων αποφασίσει ότι τούτο δεν είναι απαραίτητο για λόγους χρονοδιαγράμματος ή εξ αιτίας της πολιτικής βαρύτητας του αντικειμένου. Τη δήλωση ακολουθεί τουλάχιστον ημίωρη συζήτηση κατά τη διάρκεια της οποίας οι βουλευτές μπορούν να θέσουν σύντομες και σαφείς ερωτήσεις."
},
{
'id': 125,
'title': 'Άρθρο 125 : Δηλώσεις του Ελεγκτικού Συνεδρίου',
'text': "1.   Ο Πρόεδρος του Ελεγκτικού Συνεδρίου μπορεί να κληθεί, στο πλαίσιο της διαδικασίας απαλλαγής ή των δραστηριοτήτων του Ευρωπαϊκού Κοινοβουλίου στον τομέα του ελέγχου του προϋπολογισμού, να προβεί σε δήλωση για να παρουσιάσει τις παρατηρήσεις που περιέχονται στην ετήσια έκθεση, στις ειδικές εκθέσεις ή στις γνωμοδοτήσεις του Ελεγκτικού Συνεδρίου, καθώς και για να παρουσιάσει το πρόγραμμα εργασίας του Ελεγκτικού Συνεδρίου.\n\r\
\n\r\
2.   Το Κοινοβούλιο μπορεί να αποφασίσει τη διεξαγωγή ξεχωριστής συζήτησης, με συμμετοχή της Επιτροπής και του Συμβουλίου, για θέματα που θίγονται στις εν λόγω δηλώσεις, ιδίως όταν διαπιστώνονται παρατυπίες όσον αφορά τη δημοσιονομική διαχείριση."
},
{
'id': 126,
'title': 'Άρθρο 126 : Δηλώσεις της Ευρωπαϊκής Κεντρικής Τράπεζας',
'text': "1.   Ο Πρόεδρος της Ευρωπαϊκής Κεντρικής Τράπεζας καλείται να παρουσιάσει στο Κοινοβούλιο την ετήσια έκθεση της Τράπεζας για τις δραστηριότητες του Ευρωπαϊκού Συστήματος Κεντρικών Τραπεζών και για τη νομισματική πολιτική του προηγηθέντος και του τρέχοντος έτους.\n\r\
\n\r\
2.   Το Κοινοβούλιο διεξάγει γενική συζήτηση μετά την εν λόγω παρουσίαση.\n\r\
\n\r\
3.   Ο Πρόεδρος της Ευρωπαϊκής Κεντρικής Τράπεζας καλείται να παρακολουθήσει συνεδριάσεις της αρμόδιας επιτροπής τουλάχιστον τέσσερις φορές το χρόνο προκειμένου να προβεί σε δήλωση και να απαντήσει σε ερωτήσεις.\n\r\
\n\r\
4.   Ύστερα από αίτημά τους ή αίτημα του Κοινοβουλίου, ο Πρόεδρος, ο Αντιπρόεδρος και τα άλλα μέλη της Εκτελεστικής Επιτροπής της Ευρωπαϊκής Κεντρικής Τράπεζας καλούνται να παραστούν σε άλλες συνεδριάσεις.\n\r\
\n\r\
5.   Για τις συνεδριάσεις που αναφέρονται στις παραγράφους 3 και 4 συντάσσονται πλήρη πρακτικά."
},
{
'id': 127,
'title': 'Άρθρο 127 : (Διαγράφεται)',
'text': ""
},
{
'id': 128,
'title': 'Άρθρο 128 : Ερωτήσεις με αίτημα προφορικής απάντησης, ακολουθούμενης από συζήτηση',
'text': "1.   Μία επιτροπή, πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο μπορούν να υποβάλουν ερωτήσεις στο Συμβούλιο, στην Επιτροπή ή στον Αντιπρόεδρο της Επιτροπής/Ύπατο Εκπρόσωπο της Ένωσης για θέματα εξωτερικής πολιτικής και πολιτικής ασφαλείας, συνοδευόμενες από αίτημα εγγραφής στην ημερήσια διάταξη του Κοινοβουλίου. \n\r\
\n\r\
Οι ερωτήσεις πρέπει να κατατίθενται γραπτώς στον Πρόεδρο. Ο Πρόεδρος τις διαβιβάζει αμέσως στη Διάσκεψη των Προέδρων.\n\r\
\n\r\
Η Διάσκεψη των Προέδρων αποφασίζει εάν οι ερωτήσεις θα εγγραφούν στο σχέδιο ημερήσιας διάταξης, σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 149. Καταπίπτουν οι ερωτήσεις που δεν έχουν εγγραφεί στο σχέδιο ημερήσιας διάταξης του Κοινοβουλίου εντός τριών μηνών από της υποβολής τους.\n\r\
\n\r\
\n\r\
2.   Οι ερωτήσεις προς την Επιτροπή και τον Αντιπρόεδρο της Επιτροπής/Ύπατο Εκπρόσωπο της Ένωσης για θέματα εξωτερικής πολιτικής και πολιτικής ασφαλείας πρέπει να διαβιβάζονται στον αποδέκτη τουλάχιστον μία εβδομάδα πριν, οι δε ερωτήσεις προς το Συμβούλιο τουλάχιστον τρεις εβδομάδες πριν από τη συνεδρίαση στην ημερήσια διάταξη της οποίας έχουν εγγραφεί.\n\r\
\n\r\
3.   Για ερωτήσεις που αφορούν την κοινή πολιτική άμυνας και ασφάλειας δεν ισχύουν οι προθεσμίες της παραγράφου 2 και η απάντηση πρέπει να δίνεται εντός ευλόγου προθεσμίας, ούτως ώστε να ενημερώνεται δεόντως το Κοινοβούλιο.\n\r\
\n\r\
4.   Ένας από τους συντάκτες της ερώτησης μπορεί να αναπτύξει την ερώτηση στο Κοινοβούλιο. Ο αποδέκτης απαντά στην ερώτηση.\n\r\
\n\r\
5.   Κατά τα λοιπά εφαρμόζεται κατ’ αναλογίαν το άρθρο 123 παράγραφοι 2 έως 8, όσον αφορά την κατάθεση και τη θέση σε ψηφοφορία προτάσεων ψηφισμάτων."
},
{
'id': 129,
'title': 'Άρθρο 129 : Ώρα των ερωτήσεων',
'text': "1.   Η ώρα των ερωτήσεων προς την Επιτροπή μπορεί να διεξάγεται σε κάθε περίοδο συνόδου, διαρκεί έως 90 λεπτά και αφορά ένα ή περισσότερα συγκεκριμένα οριζόντια θέματα τα οποία καθορίζονται με απόφαση της Διάσκεψης των Προέδρων ένα μήνα πριν την περίοδο συνόδου.\n\r\
\n\r\
2.   Οι Επίτροποι που καλούνται να συμμετάσχουν από τη Διάσκεψη των Προέδρων διαθέτουν χαρτοφυλάκιο σχετικό με το συγκεκριμένο οριζόντιο θέμα ή θέματα επί των οποίων τους απευθύνονται ερωτήσεις. Ο αριθμός των Επιτρόπων που καλούνται δεν υπερβαίνει τους δύο ανά περίοδο συνόδου. Ωστόσο, είναι δυνατόν να προσκληθεί τρίτος Επίτροπος, αναλόγως του συγκεκριμένου οριζοντίου θέματος ή θεμάτων που επιλέγονται για την ώρα των ερωτήσεων.\n\r\
\n\r\
3.   Σύμφωνα με τις κατευθυντήριες γραμμές που εξέδωσε η Διάσκεψη των Προέδρων, είναι δυνατόν να διεξάγονται ειδικές ώρες ερωτήσεων με το Συμβούλιο, με τον Πρόεδρο της Επιτροπής, τον Αντιπρόεδρο της Επιτροπής/Ύπατο Εκπρόσωπο της Ένωσης για την Εξωτερική Πολιτική και την Πολιτική Ασφαλείας και με τον Πρόεδρο της Ευρωομάδας.\n\r\
\n\r\
4.   Δεν γίνεται εκ των προτέρων συγκεκριμένη κατανομή της ώρας των ερωτήσεων. Ο Πρόεδρος διασφαλίζει στο μέτρο του δυνατού ότι δίνεται η δυνατότητα στους βουλευτές, οι οποίοι διατυπώνουν διαφορετικές πολιτικές απόψεις και προέρχονται από διαφορετικά κράτη μέλη, να υποβάλλουν ερωτήσεις με τη σειρά. \n\r\
\n\r\
5.   Ο βουλευτής έχει στη διάθεσή του ένα λεπτό για να διατυπώσει την ερώτηση και ο Επίτροπος δύο λεπτά για να απαντήσει. Ο εν λόγω βουλευτής μπορεί να υποβάλει συμπληρωματική ερώτηση που δεν διαρκεί περισσότερο από 30 δευτερόλεπτα και η οποία έχει άμεση σχέση με την κύρια ερώτηση. Παραχωρούνται στη συνέχεια στον Επίτροπο δύο λεπτά προκειμένου να δώσει συμπληρωματική απάντηση. \n\r\
\n\r\
Οι ερωτήσεις και οι συμπληρωματικές ερωτήσεις πρέπει να σχετίζονται άμεσα με το συγκεκριμένο οριζόντιο θέμα που αποφασίζεται βάσει της παραγράφου 1. Ο Πρόεδρος μπορεί να αποφασίζει σχετικά με το παραδεκτό τους."
},
{
'id': 130,
'title': 'Άρθρο 130 : Ερωτήσεις με αίτημα γραπτής απάντησης',
'text': "1.   Κάθε βουλευτής μπορεί να υποβάλει ερωτήσεις στον Πρόεδρο του Ευρωπαϊκού Συμβουλίου, στο Συμβούλιο, στην Επιτροπή ή στον Αντιπρόεδρο της Επιτροπής/Ύπατο Εκπρόσωπο της Ένωσης για την Εξωτερική Πολιτική και την Πολιτική Ασφαλείας με αίτημα γραπτής απάντησης, σύμφωνα με κριτήρια που καθορίζονται με παράρτημα του Κανονισμού(1). Για το περιεχόμενο των ερωτήσεων αποκλειστικά υπεύθυνοι είναι οι ερωτώντες.\n\r\
\n\r\
2.   Οι ερωτήσεις υποβάλλονται στον Πρόεδρο. Ζητήματα που αφορούν το παραδεκτό ερώτησης επιλύονται από τον Πρόεδρο. Η απόφαση του Προέδρου δεν βασίζεται αποκλειστικά στις διατάξεις του παραρτήματος που αναφέρεται στην παράγραφο 1, αλλά στις διατάξεις του Κανονισμού στο σύνολό τους. Η αιτιολογημένη απόφαση του Προέδρου κοινοποιείται στον ερωτώντα.\n\r\
\n\r\
3.   Οι ερωτήσεις υποβάλλονται σε ηλεκτρονική μορφή. Κάθε βουλευτής μπορεί να υποβάλει κατ’ ανώτατο όριο είκοσι ερωτήσεις κατά τη διάρκεια κυλιόμενης περιόδου τριών μηνών.\n\r\
\n\r\
4.   Μια ερώτηση μπορεί να λάβει τη στήριξη και άλλων βουλευτών, πέραν του συντάκτη της. Οι ερωτήσεις αυτές προσμετρώνται όσον αφορά τον μέγιστο αριθμό ερωτήσεων της παραγράφου 3 μόνο για τον συντάκτη τους και όχι για τους βουλευτές που τις στηρίζουν.\n\r\
\n\r\
5.   Όταν ο αποδέκτης μιας ερώτησης δεν μπορεί να απαντήσει στην ερώτηση εντός τριών εβδομάδων (ερώτηση με προτεραιότητα) ή εντός έξι εβδομάδων (ερώτηση χωρίς προτεραιότητα) από τη διαβίβασή της στον αποδέκτη, αυτή μπορεί, μετά από αίτημα του συντάκτη της, να εγγραφεί στην ημερήσια διάταξη της επόμενης συνεδρίασης της αρμόδιας επιτροπής, \n\r\
\n\r\
6.   Κάθε βουλευτής μπορεί να θέσει μία τέτοια ερώτηση προτεραιότητας κάθε μήνα.\n\r\
\n\r\
7.   Οι ερωτήσεις με τις απαντήσεις τους, συμπεριλαμβανομένων τυχόν σχετικών παραρτημάτων, αναρτώνται στον ιστότοπο του Κοινοβουλίου.\n\r\
 \n\r\
 \n\r\
(1) Βλέπε παράρτημα II. \n\r\
\n\r\
Άρθρο 130α : Ήσσονος σημασίας επερωτήσεις με αίτημα γραπτής απάντησης\n\r\
\n\r\
1.   Σε ήσσονος σημασίας επερωτήσεις υπό μορφή ερώτησης με αίτημα γραπτής απάντησης, μία επιτροπή, μία πολιτική ομάδα ή τουλάχιστον το 5% των βουλευτών που απαρτίζουν το Κοινοβούλιο μπορεί να ζητήσει από το Συμβούλιο, την Επιτροπή ή τον Αντιπρόεδρο της Επιτροπής/Ύπατο Εκπρόσωπο της Ένωσης για την Εξωτερική Πολιτική και την Πολιτική Ασφαλείας να προσκομίσει στο Κοινοβούλιο στοιχεία για συγκεκριμένο ζήτημα. \n\r\
\n\r\
Κάθε τέτοια ερώτηση υποβάλλεται στον Πρόεδρο ο οποίος, εφόσον η ερώτηση συνάδει γενικά με τον παρόντα Κανονισμό και πληροί τα κριτήρια που ορίζονται σε παράρτημα του παρόντος Kανονισμού(1), ζητεί από τον αποδέκτη να απαντήσει εντός δύο εβδομάδων· ο Πρόεδρος μπορεί να παρατείνει την προθεσμία, σε συνεννόηση με τον ερωτώντα.\n\r\
\n\r\
\n\r\
2.   Οι ερωτήσεις και οι απαντήσεις σε αυτές αναρτώνται στον ιστότοπο του Κοινοβουλίου.\n\r\
 \n\r\
 \n\r\
(1) Βλέπε παράρτημα II. \n\r\
\n\r\
Άρθρο 130β : Μείζονος σημασίας επερωτήσεις με αίτημα γραπτής απάντησης ακολουθούμενης από συζήτηση\n\r\
\n\r\
1.   Σε μείζονος σημασίας επερωτήσεις υπό μορφή ερώτησης με αίτημα γραπτής απάντησης ακολουθούμενης από συζήτηση, μία επιτροπή, μία πολιτική ομάδα ή τουλάχιστον το 5% των βουλευτών που απαρτίζουν το Κοινοβούλιο μπορεί να θέσει ερώτηση στο Συμβούλιο, την Επιτροπή ή τον Αντιπρόεδρο της Επιτροπής/Ύπατο Εκπρόσωπο της Ένωσης για την Εξωτερική Πολιτική και την Πολιτική Ασφαλείας. Οι ερωτήσεις μπορούν να περιλαμβάνουν μια σύντομη αιτιολόγηση. \n\r\
\n\r\
Κάθε τέτοια ερώτηση υποβάλλεται γραπτώς στον Πρόεδρο ο οποίος, εφόσον η ερώτηση συνάδει γενικά με τον παρόντα Κανονισμό και πληροί τα κριτήρια που ορίζονται σε παράρτημα του παρόντος Kανονισμού(1), ενημερώνει αμέσως τον αποδέκτη για την ερώτηση και του ζητεί να διευκρινίσει εάν θα απαντήσει ή όχι και, εάν ναι, πότε·\n\r\
\n\r\
\n\r\
2.   Με τη λήψη της γραπτής απάντησης, η μείζονος σημασίας επερώτηση εγγράφεται στο σχέδιο ημερήσιας διάταξης του Κοινοβουλίου, σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 149. Συζήτηση διεξάγεται εάν τούτο ζητηθεί από μία επιτροπή, μία πολιτική ομάδα ή τουλάχιστον το 5% των βουλευτών που απαρτίζουν το Κοινοβούλιο.\n\r\
\n\r\
3.   Εάν ο αποδέκτης αρνηθεί να απαντήσει στην ερώτηση ή δεν το πράξει εντός τριών εβδομάδων, η ερώτηση εγγράφεται στο σχέδιο ημερήσιας διάταξης. Συζήτηση διεξάγεται εάν τούτο ζητηθεί από μία επιτροπή, μία πολιτική ομάδα ή τουλάχιστον το 5% των βουλευτών που απαρτίζουν το Κοινοβούλιο. Πριν από τη συζήτηση, ένας εκ των ερωτώντων δύναται να λάβει άδεια να διατυπώσει συμπληρωματική αιτιολόγηση για την ερώτηση.\n\r\
\n\r\
4.   Ένας από τους ερωτώντες μπορεί να αναπτύξει την ερώτηση στο Κοινοβούλιο. Ένα μέλος του ερωτωμένου οργάνου απαντά στην ερώτηση. \n\r\
\n\r\
Εφαρμόζεται κατ’ αναλογίαν το άρθρο 123 παράγραφοι 2 έως 5 σε ό,τι αφορά την κατάθεση και ψήφιση προτάσεων ψηφίσματος.\n\r\
\n\r\
\n\r\
5.   Αυτές οι ερωτήσεις, καθώς και οι απαντήσεις τους, αναρτώνται στον ιστότοπο του Κοινοβουλίου.\n\r\
\n\r\
\n\r\
(1) Βλέπε παράρτημα II. "
},
{
'id': 131,
'title': 'Άρθρο 131 : Ερωτήσεις προς την Ευρωπαϊκή Κεντρική Τράπεζα με αίτημα γραπτής απάντησης',
'text': "1.   Κάθε βουλευτής μπορεί να υποβάλει κατ’ ανώτατο όριο έξι ερωτήσεις μηνιαίως προς την Ευρωπαϊκή Κεντρική Τράπεζα, με αίτημα γραπτής απάντησης, σύμφωνα με κριτήρια που καθορίζονται με παράρτημα του Κανονισμού(1). Για το περιεχόμενο των ερωτήσεων αποκλειστικά υπεύθυνοι είναι οι ερωτώντες.\n\r\
\n\r\
2.   Οι ερωτήσεις υποβάλλονται γραπτώς στον πρόεδρο της αρμόδιας επιτροπής. Κατόπιν της λήψης αυτών των ερωτήσεων, ο πρόεδρος της αρμόδιας επιτροπής τις κοινοποιεί στην Ευρωπαϊκή Κεντρική Τράπεζα. Ζητήματα που αφορούν το παραδεκτό ερώτησης επιλύονται από τον πρόεδρο της αρμόδιας επιτροπής. Κάθε τέτοια απόφαση κοινοποιείται στον ερωτώντα.\n\r\
\n\r\
3.   Αυτές οι ερωτήσεις, καθώς και οι απαντήσεις τους, αναρτώνται στον ιστότοπο του Κοινοβουλίου.\n\r\
\n\r\
4.   Εάν ερώτηση με αίτημα γραπτής απάντησης δεν λάβει απάντηση εντός έξι εβδομάδων, μπορεί να εγγραφεί, μετά από αίτημα του συντάκτη της, στην ημερήσια διάταξη της επόμενης συνεδρίασης της αρμόδιας επιτροπής με τον Πρόεδρο της Ευρωπαϊκής Κεντρικής Τράπεζας.\n\r\
\n\r\
\n\r\
(1) Βλέπε παράρτημα II. \n\r\
\n\r\
Άρθρο 131α : Ερωτήσεις με αίτημα γραπτής απάντησης που αφορούν τον Ενιαίο Εποπτικό Μηχανισμό και τον Ενιαίο Μηχανισμό Εξυγίανσης\n\r\
\n\r\
1.   Το άρθρο 131 παράγραφοι 1, 2 και 3 όσον αφορά τις ερωτήσεις με αίτημα γραπτής απάντησης που αφορούν τον Ενιαίο Εποπτικό Μηχανισμό και τον Ενιαίο Μηχανισμό Εξυγίανσης εφαρμόζεται κατ’ αναλογίαν. Ο αριθμός των ερωτήσεων αυτών αφαιρείται από τον μέγιστο αριθμό έξι ερωτήσεων μηνιαίως που προβλέπεται στο άρθρο 131 παράγραφος 1.\n\r\
\n\r\
2.   Εάν ερώτηση με αίτημα γραπτής απάντησης δεν λάβει απάντηση εντός πέντε εβδομάδων, μπορεί να εγγραφεί, μετά από αίτημα του συντάκτη της, στην ημερήσια διάταξη της επόμενης συνεδρίασης της αρμόδιας επιτροπής με τον Πρόεδρο του Συμβουλίου του Μηχανισμού, στον οποίο απευθύνεται."
},
{
'id': 132,
'title': 'Άρθρο 132 : Ετήσιες εκθέσεις και άλλες εκθέσεις άλλων θεσμικών οργάνων ή οργανισμών',
'text': "1.   Οι ετήσιες εκθέσεις και οι άλλες εκθέσεις άλλων θεσμικών οργάνων ή οργανισμών σχετικά με τις οποίες οι Συνθήκες προβλέπουν διαβούλευση με το Κοινοβούλιο ή σχετικά με τις οποίες άλλες νομικές διατάξεις απαιτούν τη γνωμοδότηση του Κοινοβουλίου, διεκπεραιώνονται ως έκθεση που υποβάλλεται στην Ολομέλεια.\n\r\
\n\r\
2.   Ετήσιες εκθέσεις και άλλες εκθέσεις άλλων θεσμικών οργάνων ή οργανισμών που δεν εμπίπτουν στο πεδίο εφαρμογής της παραγράφου 1 παραπέμπονται στην αρμόδια επιτροπή, η οποία τις εξετάζει και μπορεί να καταθέσει στο Κοινοβούλιο σύντομη πρόταση ψηφίσματος ή να προτείνει τη σύνταξη έκθεσης βάσει του άρθρου 52, εφόσον θεωρεί ότι το Κοινοβούλιο πρέπει να λάβει θέση επί σημαντικού θέματος, που αποτελεί αντικείμενο των εκθέσεων."
},
{
'id': 133,
'title': 'Άρθρο 133 : Προτάσεις ψηφίσματος',
'text': "1.   Κάθε βουλευτής μπορεί να υποβάλει πρόταση ψηφίσματος επί θεμάτων που εμπίπτουν στο πλαίσιο των δραστηριοτήτων της Ευρωπαϊκής Ένωσης. \n\r\
\n\r\
Η πρόταση αυτή δεν μπορεί να περιέχει περισσότερες από 200 λέξεις.\n\r\
\n\r\
\n\r\
2.   Τέτοια πρόταση ψηφίσματος δεν μπορεί να: \n\r\
\n\r\
-   περιλαμβάνει τυχόν απόφαση για θέματα, για τα οποία προβλέπονται στον παρόντα Κανονισμό, συγκεκριμένα στο άρθρο 46, άλλες ειδικές διαδικασίες και αρμοδιότητες, ή\n\r\
\n\r\
-   θίγει το αντικείμενο διαδικασιών που είναι εν εξελίξει στο Κοινοβούλιο.\n\r\
\n\r\
\n\r\
3.   Κάθε βουλευτής έχει δικαίωμα να υποβάλει μόνο μία τέτοια πρόταση ψηφίσματος ανά μήνα.\n\r\
\n\r\
4.   Η πρόταση ψηφίσματος υποβάλλεται στον Πρόεδρο, ο οποίος ελέγχει κατά πόσον πληρούνται τα εφαρμοστέα κριτήρια. Εάν ο Πρόεδρος κρίνει την πρόταση ψηφίσματος παραδεκτή, την ανακοινώνει στην Ολομέλεια και τη διαβιβάζει στην αρμόδια επιτροπή.\n\r\
\n\r\
5.   Η αρμόδια επιτροπή αποφασίζει επί της διαδικασίας, η οποία μπορεί να περιλαμβάνει την από κοινού εξέταση της πρότασης ψηφίσματος με άλλες προτάσεις ψηφίσματος ή εκθέσεις, την έγκριση γνωμοδότησης, ενδεχομένως υπό μορφή επιστολής, ή τη σύνταξη έκθεσης βάσει του άρθρου 52. Η αρμόδια επιτροπή μπορεί επίσης να αποφασίσει να μην δώσει συνέχεια στην πρόταση ψηφίσματος.\n\r\
\n\r\
6.   Οι συντάκτες πρότασης ψηφίσματος ενημερώνονται για τις αποφάσεις του Προέδρου, της επιτροπής και της Διάσκεψης των Προέδρων.\n\r\
\n\r\
7.   Η έκθεση που αναφέρεται στην παράγραφο 5 περιλαμβάνει το κείμενο της υποβληθείσας πρότασης ψηφίσματος.\n\r\
\n\r\
8.   Οι γνωμοδοτήσεις υπό μορφή επιστολής που αναφέρονται στην παράγραφο 5 προς άλλα θεσμικά όργανα της Ευρωπαϊκής Ένωσης διαβιβάζονται από τον Πρόεδρο.\n\r\
\n\r\
9.   Πρόταση ψηφίσματος που κατατέθηκε βάσει της παραγράφου 1 μπορεί να αποσυρθεί από το συντάκτη ή τους συντάκτες της ή τον πρώτο υπογράφοντα την πρόταση πριν αποφασίσει η αρμόδια επιτροπή βάσει της παραγράφου 5 για τη σύνταξη έκθεσης επ’ αυτής. \n\r\
\n\r\
Εάν η πρόταση εγκριθεί με τη μορφή αυτή από την αρμόδια επιτροπή, μόνο η τελευταία έχει πλέον το δικαίωμα να την αποσύρει. Η αρμόδια επιτροπή διατηρεί το δικαίωμα να την αποσύρει ως την έναρξη της τελικής ψηφοφορίας στην Ολομέλεια."
},
{
'id': 134,
'title': 'Άρθρο 134 : (Διαγράφεται)',
'text': ""
},
{
'id': 135,
'title': 'Άρθρο 135 : Συζητήσεις σχετικά με περιπτώσεις παραβιάσεων των ανθρωπίνων δικαιωμάτων, της δημοκρατίας και του κράτους δικαίου',
'text': "1.   Μία επιτροπή, μία διακοινοβουλευτική αντιπροσωπεία, μία πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο μπορούν να ζητήσουν εγγράφως από τον Πρόεδρο να συζητηθεί επείγουσα περίπτωση παραβίασης των ανθρωπίνων δικαιωμάτων, της δημοκρατίας και του κράτους δικαίου.\n\r\
\n\r\
2.   Η Διάσκεψη των Προέδρων καταρτίζει, βάσει των αιτημάτων που αναφέρονται στην παράγραφο 1 και σύμφωνα με τους όρους που προβλέπονται στο Παράρτημα III, κατάλογο θεμάτων προς εγγραφή για την επόμενη συζήτηση σχετικά με περιπτώσεις παραβιάσεων των ανθρωπίνων δικαιωμάτων, της δημοκρατίας και του κράτους δικαίου. Ο συνολικός αριθμός των εγγεγραμμένων στην ημερήσια διάταξη θεμάτων δεν πρέπει να υπερβαίνει τα τρία, συνυπολογιζομένων των επί μέρους θεμάτων. \n\r\
\n\r\
Σύμφωνα με το άρθρο 149α, το Κοινοβούλιο μπορεί να αποφασίσει να διαγραφεί προβλεπόμενο για τη συζήτηση θέμα και να αντικατασταθεί στη συζήτηση από μη προβλεπόμενο θέμα. Οι προτάσεις ψηφίσματος επί των επιλεγέντων θεμάτων μπορούν να κατατεθούν το αργότερο το απόγευμα της έγκρισης της ημερήσιας διάταξης από επιτροπή, πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο, ενώ ο Πρόεδρος ορίζει επακριβώς την προθεσμία για την κατάθεση των αντίστοιχων προτάσεων ψηφίσματος.\n\r\
\n\r\
\n\r\
3.   Στο πλαίσιο της ολικής διάρκειας των συζητήσεων, που δεν υπερβαίνει κατ’ ανώτατο όριο τα 60 λεπτά ανά περίοδο συνόδου, ο συνολικός χρόνος αγόρευσης των πολιτικών ομάδων και των μη εγγεγραμμένων βουλευτών κατανέμεται σύμφωνα με το άρθρο 162 παράγραφοι 4 και 5. \n\r\
\n\r\
Ο υπόλοιπος χρόνος αγόρευσης, αφού αφαιρεθεί ο χρόνος που απαιτείται για την παρουσίαση των προτάσεων ψηφίσματος, καθώς και ο συμφωνηθείς χρόνος για τυχόν παρεμβάσεις της Επιτροπής ή του Συμβουλίου, κατανέμεται μεταξύ των πολιτικών ομάδων και των μη εγγεγραμμένων.\n\r\
\n\r\
\n\r\
4.   Στο τέλος της συζήτησης διεξάγεται αμέσως ψηφοφορία. Το άρθρο 183 που αφορά την αιτιολόγηση της ψήφου δεν εφαρμόζεται στην περίπτωση αυτή.\n\r\
\n\r\
Οι ψηφοφορίες που πραγματοποιούνται κατ’ εφαρμογή του παρόντος άρθρου μπορούν να διεξαχθούν από κοινού υπό την ευθύνη του Προέδρου και της Διάσκεψης των Προέδρων.\n\r\
\n\r\
5.   Εάν υποβληθούν επί του ιδίου θέματος δύο ή περισσότερες προτάσεις ψηφίσματος, εφαρμόζεται η διαδικασία του άρθρου 123 παράγραφοι 4 και 5.\n\r\
\n\r\
6.   Ο Πρόεδρος του Κοινοβουλίου και οι πρόεδροι των πολιτικών ομάδων μπορούν να αποφασίσουν ότι μία πρόταση ψηφίσματος θα τεθεί σε ψηφοφορία χωρίς συζήτηση. Η απόφαση αυτή απαιτεί ομοφωνία των προέδρων όλων των πολιτικών ομάδων.\n\r\
\n\r\
Οι διατάξεις των άρθρων 187 και 188 δεν ισχύουν για τις προτάσεις ψηφίσματος που έχουν εγγραφεί στην ημερήσια διάταξη σχετικά με περιπτώσεις παραβιάσεων των ανθρωπίνων δικαιωμάτων, της δημοκρατίας και του κράτους δικαίου.\n\r\
\n\r\
Οι προτάσεις ψηφίσματος για τη συζήτηση σχετικά με περιπτώσεις παραβιάσεων των ανθρωπίνων δικαιωμάτων, της δημοκρατίας και του κράτους δικαίου κατατίθενται μόνο μετά την έγκριση του καταλόγου των θεμάτων. Όλα τα ψηφίσματα τα οποία δεν μπορούν να εξετασθούν στο χρονικό διάστημα που προβλέπεται για τη συζήτηση αυτή καθίστανται άκυρα. Το αυτό ισχύει και για τις προτάσεις ψηφίσματος για τις οποίες, μετά από αίτημα που υποβλήθηκε σύμφωνα με το άρθρο 168 παράγραφος 3, διαπιστώνεται η έλλειψη απαρτίας. Οι συντάκτες έχουν το δικαίωμα να υποβάλουν εκ νέου αυτές τις προτάσεις ψηφίσματος, ώστε να παραπεμφθούν για εξέταση σε επιτροπή, σύμφωνα με το άρθρο 133, ή να εγγραφούν στη συζήτηση σχετικά με περιπτώσεις παραβιάσεων των ανθρωπίνων δικαιωμάτων, της δημοκρατίας και του κράτους δικαίου της επόμενης περιόδου συνόδου.\n\r\
\n\r\
Ένα θέμα δεν μπορεί να εγγραφεί στην ημερήσια διάταξη για συζήτηση σχετικά με περιπτώσεις παραβιάσεων των ανθρωπίνων δικαιωμάτων, της δημοκρατίας και του κράτους δικαίου, εάν υπάρχει ήδη στην ημερήσια διάταξη της ίδιας περιόδου συνόδου.\n\r\
\n\r\
Καμία διάταξη του Κανονισμού δεν επιτρέπει την κοινή συζήτηση πρότασης ψηφίσματος που κατατέθηκε σύμφωνα με την παράγραφο 2 δεύτερο εδάφιο, και έκθεσης που έγινε από επιτροπή με το ίδιο αντικείμενο.\n\r\
\n\r\
Όταν υποβάλλεται αίτημα, βάσει του άρθρου 168 παράγραφος 3, να διαπιστωθεί η ύπαρξη απαρτίας, το αίτημα αυτό ισχύει μόνο για το ψήφισμα που πρόκειται να τεθεί σε ψηφοφορία και όχι για τα ακόλουθα."
},
{
'id': 136,
'title': 'Άρθρο 136 : (Διαγράφεται)',
'text': ""
},
{
'id': 137,
'title': 'Άρθρο 137 : Διαβούλευση με την Ευρωπαϊκή Οικονομική και Κοινωνική Επιτροπή',
'text': "1.   Όταν η Συνθήκη για τη λειτουργία της Ευρωπαϊκής Ένωσης προβλέπει διαβούλευση με την Οικονομική και Κοινωνική Επιτροπή, ο Πρόεδρος κινεί τη διαδικασία διαβούλευσης και ενημερώνει σχετικά την Ολομέλεια.\n\r\
\n\r\
2.   Οι επιτροπές μπορούν να ζητήσουν τη γνώμη της Ευρωπαϊκής Οικονομικής και Κοινωνικής Επιτροπής επί ζητημάτων γενικής φύσης ή επί ειδικών θεμάτων. \n\r\
\n\r\
Η επιτροπή καθορίζει, στο αίτημά της, την προθεσμία εντός της οποίας θα πρέπει να γνωμοδοτήσει η Ευρωπαϊκή Οικονομική και Κοινωνική Επιτροπή.\n\r\
\n\r\
Τα αιτήματα για διαβούλευση με την Ευρωπαϊκή Οικονομική και Κοινωνική Επιτροπή ανακοινώνονται στην Ολομέλεια κατά την επόμενη περίοδο συνόδου και θεωρούνται εγκριθέντα, εκτός εάν εντός 24 ωρών από την ανακοίνωση μία πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο ζητήσουν να τεθούν σε ψηφοφορία.\n\r\
\n\r\
\n\r\
3.   Οι γνωμοδοτήσεις της Οικονομικής και Κοινωνικής Επιτροπής διαβιβάζονται στην αρμόδια επιτροπή."
},
{
'id': 138,
'title': 'Άρθρο 138 : Διαβούλευση με την Επιτροπή των Περιφερειών',
'text': "1.   Όταν η Συνθήκη για τη λειτουργία της Ευρωπαϊκής Ένωσης προβλέπει διαβούλευση με την Επιτροπή Περιφερειών, ο Πρόεδρος κινεί τη διαδικασία διαβούλευσης και ενημερώνει σχετικά την Ολομέλεια.\n\r\
\n\r\
2.   Οι επιτροπές μπορούν να ζητήσουν τη γνώμη της Επιτροπής των Περιφερειών επί προβλημάτων γενικής φύσης ή επί ειδικών θεμάτων. \n\r\
\n\r\
Η επιτροπή καθορίζει, στο αίτημά της, την προθεσμία εντός της οποίας θα πρέπει να γνωμοδοτήσει η Επιτροπή των Περιφερειών.\n\r\
\n\r\
Τα αιτήματα για διαβούλευση με την Επιτροπή των Περιφερειών ανακοινώνονται στην Ολομέλεια κατά την επόμενη περίοδο συνόδου και θεωρούνται εγκριθέντα, εκτός εάν εντός 24 ωρών από την ανακοίνωση μία πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο ζητήσουν να τεθούν σε ψηφοφορία.\n\r\
\n\r\
\n\r\
3.   Οι γνωμοδοτήσεις της Επιτροπής Περιφερειών διαβιβάζονται στην αρμόδια επιτροπή."
},
{
'id': 139,
'title': 'Άρθρο 139 :  Υποβολή αιτημάτων προς τους ευρωπαϊκούς οργανισμούς',
'text': "1.   Στις περιπτώσεις κατά τις οποίες το Κοινοβούλιο δικαιούται να υποβάλει αίτημα προς ευρωπαϊκό οργανισμό, οιοσδήποτε βουλευτής δύναται να υποβάλει γραπτώς σχετικό αίτημα προς τον Πρόεδρο του Ευρωπαϊκού Κοινοβουλίου. Τα αιτήματα αναφέρονται σε θέματα που εμπίπτουν στα καθήκοντα του αντίστοιχου οργανισμού και συνοδεύονται από συμπληρωματικές πληροφορίες με τις οποίες εξηγείται το ζήτημα και το ενδιαφέρον που παρουσιάζει για την Ένωση.\n\r\
\n\r\
2.   Ο Πρόεδρος, αφού ζητήσει τη γνώμη της αρμόδιας επιτροπής, είτε διαβιβάζει το αίτημα προς τον οργανισμό, είτε προβαίνει σε άλλες ενδεδειγμένες ενέργειες. Ο βουλευτής που υπέβαλε το αίτημα ενημερώνεται αμέσως σχετικά. Οιοδήποτε αίτημα διαβιβάζει ο Πρόεδρος προς οργανισμό περιλαμβάνει προθεσμία απάντησης.\n\r\
\n\r\
3.   Εφόσον ο οργανισμός αδυνατεί να ανταποκριθεί στο αίτημα όπως έχει διατυπωθεί ή επιθυμεί την τροποποίησή της, ενημερώνει πάραυτα τον Πρόεδρο, ο οποίος προβαίνει στις ενδεδειγμένες ενέργειες αφού ζητήσει, όπως απαιτείται, τη γνώμη της αρμόδιας επιτροπής."
},
{
'id': 140,
'title': 'Άρθρο 140 : Διοργανικές συμφωνίες',
'text': "1.   Το Κοινοβούλιο μπορεί να συνάπτει συμφωνίες με άλλα θεσμικά όργανα στο πλαίσιο της εφαρμογής των Συνθηκών ή προκειμένου να βελτιώσει ή διασαφηνίσει τις διαδικασίες. \n\r\
\n\r\
Οι συμφωνίες αυτές μπορεί να έχουν τη μορφή κοινών δηλώσεων, ανταλλαγών επιστολών ή κωδίκων συμπεριφοράς ή άλλων κατάλληλων μέσων. Μετά την εξέτασή τους από την αρμόδια για συνταγματικά θέματα επιτροπή και μετά την έγκριση του Κοινοβουλίου, υπογράφονται από τον Πρόεδρο. \n\r\
\n\r\
\n\r\
2.   Όταν οι συμφωνίες αυτές συνεπάγονται την τροποποίηση υφισταμένων διαδικαστικών δικαιωμάτων ή υποχρεώσεων, ή θεσπίζουν νέα διαδικαστικά δικαιώματα ή υποχρεώσεις για τους βουλευτές ή τα όργανα του Κοινοβουλίου, ή συνεπάγονται κατ’ άλλο τρόπο τροποποίηση ή ερμηνεία του Κανονισμού, το ζήτημα διαβιβάζεται στην αρμόδια επί της ουσίας επιτροπή, σύμφωνα με το άρθρο 226 παράγραφοι 2 έως 6, πριν από την υπογραφή της συμφωνίας."
},
{
'id': 141,
'title': 'Άρθρο 141 : Διαδικασία ενώπιον του Δικαστηρίου της Ευρωπαϊκής Ένωσης',
'text': "1.   Το Κοινοβούλιο εξετάζει εντός των προθεσμιών που τάσσουν οι Συνθήκες και ο Οργανισμός του Δικαστηρίου της Ευρωπαϊκής Ένωσης για άσκηση προσφυγής των οργάνων της Ένωσης και φυσικών ή νομικών προσώπων, τη νομοθεσία της Ένωσης και την εφαρμογή της, με σκοπό τη διασφάλιση της πλήρους τηρήσεως των συνθηκών, ιδίως όσον αφορά τα δικαιώματα του Κοινοβουλίου.\n\r\
\n\r\
2.   Όταν έχει υπόνοιες ότι παραβιάζεται το δίκαιο της Ένωσης, η αρμόδια για νομικά θέματα επιτροπή υποβάλλει, εν ανάγκη προφορικώς, έκθεση στο Κοινοβούλιο. Εφόσον αρμόζει, η αρμόδια για νομικά θέματα επιτροπή μπορεί να ακούσει τις απόψεις της αρμόδιας για το θέμα επιτροπής.\n\r\
\n\r\
3.   Ο Πρόεδρος ασκεί προσφυγή ενώπιον του Δικαστηρίου της Ευρωπαϊκής Ένωσης εξ ονόματος του Κοινοβουλίου, σύμφωνα με σύσταση της αρμόδιας για νομικά θέματα επιτροπής. \n\r\
\n\r\
Μπορεί να υποβάλει στην κρίση του Κοινοβουλίου, στην αρχή της επόμενης περιόδου συνόδου, την απόφαση σχετικά με την επικύρωση της προσφυγής. Εάν το Κοινοβούλιο απορρίψει κατά πλειοψηφία την προσφυγή, ο Πρόεδρος την αποσύρει.\n\r\
\n\r\
Εάν ο Πρόεδρος ασκήσει προσφυγή παρά την αντίθετη σύσταση της αρμόδιας για νομικά θέματα επιτροπής, υποβάλλει στην κρίση του Κοινοβουλίου, στην αρχή της επόμενης περιόδου συνόδου, την απόφαση σχετικά με την επικύρωση της προσφυγής.\n\r\
\n\r\
\n\r\
4.   Ο Πρόεδρος, μετά από διαβούλευση με την αρμόδια για νομικά θέματα επιτροπή, υποβάλλει παρατηρήσεις ή παρεμβαίνει εξ ονόματος του Κοινοβουλίου σε διαδικασίες ενώπιον δικαστηρίου. \n\r\
\n\r\
Εάν ο Πρόεδρος προτίθεται να απομακρυνθεί από τη γνωμοδότηση της αρμόδιας για νομικά θέματα επιτροπής, ενημερώνει σχετικά την επιτροπή και παραπέμπει το θέμα στη Διάσκεψη των Προέδρων, εκθέτοντας τους λόγους του.\n\r\
\n\r\
Εάν η Διάσκεψη των Προέδρων εκτιμά ότι, κατ’ εξαίρεση, το Κοινοβούλιο δεν θα πρέπει να υποβάλει παρατηρήσεις, ούτε να παρέμβει ενώπιον του Δικαστηρίου της Ευρωπαϊκής Ένωσης όταν αμφισβητείται η ισχύς πράξεως του Κοινοβουλίου, το θέμα παραπέμπεται χωρίς καθυστέρηση στο Κοινοβούλιο.\n\r\
\n\r\
\n\r\
Ο Κανονισμός ουδόλως εμποδίζει την αρμόδια για νομικά θέματα επιτροπή να λάβει τα κατάλληλα διαδικαστικά μέτρα για την έγκαιρη διαβίβαση της σύστασής της σε επείγουσες περιπτώσεις.\n\r\
\n\r\
Στην περίπτωση που είναι αναγκαίο να ληφθεί απόφαση σχετικά με το εάν το Κοινοβούλιο θα πρέπει να ασκήσει τα δικαιώματά του ενώπιον του Δικαστηρίου της Ευρωπαϊκής Ένωσης και η σχετική πράξη δεν καλύπτεται από το άρθρο 141, η διαδικασία που προβλέπεται στο άρθρο αυτό εφαρμόζεται κατ’ αναλογία.\n\r\
\n\r\
5.   Σε επείγουσες περιπτώσεις, ο Πρόεδρος μπορεί, μετά από διαβούλευση με τον πρόεδρο και τον εισηγητή της αρμόδιας για νομικά θέματα επιτροπής, εφόσον είναι δυνατόν, να ενεργήσει προληπτικά προκειμένου να συμμορφωθεί με τις οικείες προθεσμίες. Στις περιπτώσεις αυτές, η διαδικασία που προβλέπεται ως εφαρμοστέα στην παράγραφο 3 ή 4 εφαρμόζεται το συντομότερο δυνατόν.\n\r\
\n\r\
6.   Η αρμόδια για νομικά θέματα επιτροπή ορίζει τις αρχές που πρόκειται να ακολουθήσει κατά την εφαρμογή του παρόντος άρθρου."
},
{
'id': 142,
'title': 'Άρθρο 142 : Ανταλλαγή πληροφοριών, επαφές και αμοιβαίες διευκολύνσεις',
'text': "1.   Το Ευρωπαϊκό Κοινοβούλιο ενημερώνει τακτικά τα κοινοβούλια των κρατών μελών για τις δραστηριότητές του.\n\r\
\n\r\
2.   Η Διάσκεψη των Προέδρων, αφού ζητήσει την άποψη της Διάσκεψης των Προέδρων των Επιτροπών, αναθέτει την εντολή διαπραγμάτευσης σχετικά με την οργάνωση και την προαγωγή αποτελεσματικής και τακτικής διακοινοβουλευτικής συνεργασίας εντός της Ένωσης, σύμφωνα με το άρθρο 9 του Πρωτοκόλλου αριθ. 1 σχετικά με το ρόλο των εθνικών κοινοβουλίων στην Ευρωπαϊκή Ένωση. \n\r\
\n\r\
Το Κοινοβούλιο εγκρίνει τυχόν συμφωνίες επί των θεμάτων αυτών, σύμφωνα με τη διαδικασία του άρθρου 140.\n\r\
\n\r\
\n\r\
3.   Μια επιτροπή μπορεί να πραγματοποιήσει άμεσα διάλογο με τα εθνικά κοινοβούλια σε επίπεδο επιτροπής εντός των ορίων των πιστώσεων του προϋπολογισμού που προβλέπονται για το σκοπό αυτό. Τούτο μπορεί να περιλαμβάνει κατάλληλες μορφές προνομοθετικής και μετανομοθετικής συνεργασίας.\n\r\
\n\r\
4.   Κάθε έγγραφο που αφορά νομοθετική διαδικασία σε επίπεδο Ευρωπαϊκής Ένωσης το οποίο διαβιβάζεται επισήμως από εθνικό κοινοβούλιο στο Κοινοβούλιο προωθείται στην επιτροπή που είναι αρμόδια επί της ουσίας του εγγράφου.\n\r\
\n\r\
5.   Η Διάσκεψη των Προέδρων μπορεί να αναθέτει στον Πρόεδρο την εντολή να διαπραγματεύεται διευκολύνσεις προς τα εθνικά κοινοβούλια των κρατών μελών στη βάση της αμοιβαιότητας και να προτείνει κάθε άλλο μέτρο για τη διευκόλυνση των επαφών με τα εθνικά κοινοβούλια."
},
{
'id': 143,
'title': 'Άρθρο 143 : Διάσκεψη των Κοινοβουλευτικών Επιτροπών Ευρωπαϊκών Υποθέσεων (COSAC)',
'text': "1.   Μετά από πρόταση του Προέδρου, η Διάσκεψη των Προέδρων ορίζει τα μέλη της αντιπροσωπείας του Κοινοβουλίου στην COSAC και μπορεί να τους αναθέσει εντολή. Επικεφαλής της αντιπροσωπείας τίθεται ο Αντιπρόεδρος του Ευρωπαϊκού Κοινοβουλίου που είναι επιφορτισμένος με την παρακολούθηση των σχέσεων με τα εθνικά κοινοβούλια και ο πρόεδρος της αρμόδιας για τις συνταγματικές υποθέσεις επιτροπής.\n\r\
\n\r\
2.   Τα υπόλοιπα μέλη της αντιπροσωπείας επιλέγονται με βάση τα θέματα που θα συζητηθούν στη συνεδρίαση της COSAC και μεταξύ αυτών περιλαμβάνονται, κατά το δυνατόν, εκπρόσωποι των επιτροπών που είναι αρμόδιες για τα εν λόγω θέματα.\n\r\
\n\r\
3.   Κατά την επιλογή των μελών αντιπροσωπείας λαμβάνεται δεόντως υπόψη η συνολική πολιτική ισορροπία εντός του Κοινοβουλίου.\n\r\
\n\r\
4.   Μετά από κάθε συνεδρίαση της COSAC, η αντιπροσωπεία υποβάλλει έκθεση στη Διάσκεψη των Προέδρων."
},
{
'id': 144,
'title': 'Άρθρο 144 : Διάσκεψη Κοινοβουλίων',
'text': "Η Διάσκεψη των Προέδρων ορίζει τα μέλη της αντιπροσωπείας του Κοινοβουλίου σε κάθε διάσκεψη ή παρόμοιο σώμα απαρτιζόμενο από αντιπροσώπους κοινοβουλίων και παρέχει σε αυτήν την αντιπροσωπεία εντολή σύμφωνη με τα σχετικά ψηφίσματα του Κοινοβουλίου. Η αντιπροσωπεία εκλέγει τον πρόεδρό της και, εφόσον απαιτείται, έναν ή περισσότερους αντιπροέδρους."
},
{
'id': 145,
'title': 'Άρθρο 145 : Κοινοβουλευτικές περίοδοι, σύνοδοι, περίοδοι συνόδου, συνεδριάσεις',
'text': "1.   Κοινοβουλευτική περίοδος είναι η προβλεπόμενη με την Πράξη της 20ής Σεπτεμβρίου 1976 διάρκεια της εντολής των βουλευτών.\n\r\
\n\r\
2.   Σύνοδος είναι το χρονικό διάστημα ενός έτους, όπως προκύπτει από την εν λόγω Πράξη και τις Συνθήκες.\n\r\
\n\r\
3.   Περίοδος συνόδου είναι η κατά κανόνα μηνιαία σύγκληση του Κοινοβουλίου που υποδιαιρείται σε ημερήσιες συνεδριάσεις.\n\r\
\n\r\
Οι συνεδριάσεις της Ολομελείας του Κοινοβουλίου που διεξάγονται την ίδια ημέρα θεωρούνται μία μόνη συνεδρίαση."
},
{
'id': 146,
'title': 'Άρθρο 146 : Σύγκληση του Κοινοβουλίου',
'text': "1.   Σύμφωνα με το άρθρο 229 παράγραφος 1 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης, το Κοινοβούλιο συνέρχεται αυτοδικαίως τη δεύτερη Τρίτη του Μαρτίου κάθε έτους. Αποφασίζει κυριαρχικά για τη διάρκεια των διακοπών της συνόδου.\n\r\
\n\r\
2.   Επιπλέον, το Κοινοβούλιο συνέρχεται αυτοδικαίως την πρώτη Τρίτη μετά παρέλευση μηνός από το πέρας της περιόδου που προβλέπει το άρθρο 10 παράγραφος 1 της Πράξης της 20ής Σεπτεμβρίου 1976.\n\r\
\n\r\
3.   Η Διάσκεψη των Προέδρων μπορεί να τροποποιεί τη διάρκεια των διακοπών που καθορίζονται σύμφωνα με την παράγραφο 1, με αιτιολογημένη απόφαση, δεκαπέντε τουλάχιστον ημέρες από την προκαθορισμένη από το Κοινοβούλιο ημερομηνία επανάληψης της συνόδου. Η επανάληψη της συνόδου δεν είναι δυνατό να μετατεθεί περισσότερο από δύο εβδομάδες.\n\r\
\n\r\
4.   Μετά από αίτημα είτε της πλειοψηφίας των βουλευτών που απαρτίζουν το Κοινοβούλιο, ή μετά από αίτημα, είτε της Επιτροπής ή του Συμβουλίου, ο Πρόεδρος, αφού συμβουλευθεί τη Διάσκεψη των Προέδρων, συγκαλεί εκτάκτως το Κοινοβούλιο. \n\r\
\n\r\
Ο Πρόεδρος έχει την ευχέρεια, με τη συναίνεση της Διάσκεψης των Προέδρων, να συγκαλέσει εκτάκτως το Κοινοβούλιο σε επείγουσες περιπτώσεις."
},
{
'id': 147,
'title': 'Άρθρο 147 : Τόπος των συνεδριάσεων',
'text': "1.   Οι συνεδριάσεις Ολομέλειας του Κοινοβουλίου καθώς και οι συνεδριάσεις των επιτροπών του διεξάγονται σύμφωνα με τις διατάξεις των Συνθηκών.\n\r\
\n\r\
Για την έγκριση προτάσεων για πρόσθετες περιόδους συνόδου στις Βρυξέλλες, καθώς και τροποποιήσεων στις προτάσεις αυτές, απαιτείται η πλειοψηφία των ψηφισάντων.\n\r\
\n\r\
2.   Κάθε επιτροπή μπορεί με απόφασή της να ζητήσει τη διεξαγωγή μίας ή περισσοτέρων συνεδριάσεών της σε άλλο τόπο. Το αίτημα αυτό διαβιβάζεται στον Πρόεδρο του Κοινοβουλίου, ο οποίος το υποβάλλει στο Προεδρείο. Σε περίπτωση κατεπείγοντος, ο Πρόεδρος μπορεί να λάβει μόνος του την απόφαση. Εάν το αίτημα απορριφθεί από το Προεδρείο ή από τον Πρόεδρο, αναφέρονται οι λόγοι της απόρριψης."
},
{
'id': 148,
'title': 'Άρθρο 148 : Συμμετοχή στις συνεδριάσεις',
'text': "1.   Σε κάθε συνεδρίαση εκτίθεται κατάλογος παρουσίας προς υπογραφή από τους βουλευτές.\n\r\
\n\r\
2.   Τα ονόματα των βουλευτών των οποίων η παρουσία πιστοποιείται από τον εν λόγω κατάλογο αναγράφονται στα Συνοπτικά Πρακτικά κάθε συνεδρίασης ως «παρόντες». Τα ονόματα των βουλευτών των οποίων η απουσία δικαιολογείται από τον Πρόεδρο αναγράφονται στα Συνοπτικά Πρακτικά κάθε συνεδρίασης ως «δικαιολογημένα απόντες»."
},
{
'id': 149,
'title': 'Άρθρο 149 : Σχέδιο ημερήσιας διάταξης',
'text': "1.   Πριν από κάθε περίοδο συνόδου, το σχέδιο ημερήσιας διάταξης καταρτίζεται από τη Διάσκεψη των Προέδρων βάσει των συστάσεων της Διάσκεψης των Προέδρων των επιτροπών. \n\r\
\n\r\
Η Επιτροπή και το Συμβούλιο μπορούν να παρίστανται στη σύσκεψη της Διάσκεψης των Προέδρων για το σχέδιο ημερήσιας διάταξης μετά από πρόσκληση του Προέδρου.\n\r\
\n\r\
\n\r\
2.   Το σχέδιο ημερήσιας διάταξης μπορεί να αναφέρει το χρόνο της ψηφοφορίας επί ορισμένων από τα σημεία των οποίων προβλέπει την εξέταση.\n\r\
\n\r\
3.   Το τελικό σχέδιο ημερήσιας διάταξης καθίσταται διαθέσιμο στους βουλευτές τουλάχιστον τρεις ώρες πριν από την έναρξη της περιόδου συνόδου.\n\r\
\n\r\
Άρθρο 149α : Έγκριση και τροποποίηση της ημερήσιας διάταξης\n\r\
\n\r\
1.   Στην αρχή κάθε περιόδου συνόδου το Κοινοβούλιο εγκρίνει την ημερήσια διάταξή του. Προτάσεις τροποποίησης του τελικού σχεδίου ημερήσιας διάταξης μπορούν να υποβληθούν από μία επιτροπή, μία πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο. Οι προτάσεις τροποποίησης πρέπει να περιέλθουν στον Πρόεδρο μία τουλάχιστον ώρα πριν από την έναρξη της περιόδου συνόδου. Ο Πρόεδρος μπορεί να δώσει το λόγο, για κάθε πρόταση, στο συντάκτη της και σε έναν αγορητή κατά της πρότασης. Ο χρόνος αγόρευσης δεν μπορεί να υπερβεί το ένα λεπτό.\n\r\
\n\r\
2.   Αφού εγκριθεί η ημερήσια διάταξη, δεν μπορεί πλέον να τροποποιηθεί παρά μόνο κατ’ εφαρμογή των άρθρων 154, 187, 188, 189, 190 ή 191 ή μετά από πρόταση του Προέδρου. \n\r\
\n\r\
Αν πρόταση επί της διαδικασίας, αποβλέπουσα στην τροποποίηση της ημερήσιας διάταξης, απορριφθεί, δεν είναι δυνατό να επανεισαχθεί κατά τη διάρκεια της ίδιας περιόδου συνόδου.\n\r\
\n\r\
\n\r\
3.   Πριν κηρύξει τη λήξη της συνεδρίασης, ο Πρόεδρος ανακοινώνει στο Κοινοβούλιο την ημερομηνία, την ώρα και την ημερήσια διάταξη της επομένης συνεδρίασης."
},
{
'id': 150,
'title': 'Άρθρο 150 : Διαδικασία στην Ολομέλεια χωρίς τροπολογίες και χωρίς συζήτηση',
'text': "1.   Όταν μια έκθεση έχει εγκριθεί σε επιτροπή και έχει καταψηφιστεί από λιγότερα από το ένα δέκατο των μελών της, εγγράφεται στο σχέδιο ημερήσιας διάταξης του Κοινοβουλίου για ψηφοφορία χωρίς τροπολογίες. \n\r\
\n\r\
Το θέμα τίθεται τότε σε μοναδική ψηφοφορία εκτός εάν, πριν από την κατάρτιση του τελικού σχεδίου ημερήσιας διάταξης, βουλευτές ή πολιτική ομάδα ή πολιτικές ομάδες που συμπληρώνουν τουλάχιστον το μέσο ελάχιστο όριο ζητήσουν γραπτώς να παρασχεθεί δυνατότητα κατάθεσης τροπολογιών· στην περίπτωση αυτή ο Πρόεδρος ορίζει προθεσμία κατάθεσης τροπολογιών.\n\r\
\n\r\
\n\r\
2.   Τα ζητήματα που εγγράφονται στο τελικό σχέδιο ημερήσιας διάταξης για ψηφοφορία χωρίς τροπολογίες τίθενται σε ψηφοφορία χωρίς συζήτηση, εκτός εάν το Κοινοβούλιο, όταν εγκρίνει την ημερήσια διάταξή του κατά την έναρξη της περιόδου συνόδου, αποφασίσει διαφορετικά ύστερα από πρόταση της Διάσκεψης των Προέδρων ή ζητηθεί συζήτηση από μία πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο.\n\r\
\n\r\
3.   Η Διάσκεψη των Προέδρων, κατά την κατάρτιση του τελικού σχεδίου ημερήσιας διάταξης μιας περιόδου συνόδου, μπορεί να προτείνει την εξέταση και άλλων θεμάτων για ψηφοφορία χωρίς τροπολογίες ή χωρίς συζήτηση. Το Κοινοβούλιο, κατά την έγκριση της ημερήσιας διάταξής του, δεν μπορεί να δεχθεί οποιαδήποτε τέτοια πρόταση εφόσον μία πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο υποβάλουν γραπτώς τις αντιρρήσεις τους το αργότερο μία ώρα πριν από την έναρξη της περιόδου συνόδου.\n\r\
\n\r\
4.   Όταν ζήτημα τίθεται σε ψηφοφορία χωρίς συζήτηση, ο εισηγητής ή ο πρόεδρος της αρμόδιας επιτροπής μπορεί να προβεί αμέσως πριν από την ψηφοφορία σε δήλωση, η διάρκεια της οποίας δεν υπερβαίνει τα δύο λεπτά."
},
{
'id': 151,
'title': 'Άρθρο 151 : Συνοπτική παρουσίαση',
'text': "Κατόπιν αιτήματος του εισηγητή ή κατόπιν προτάσεως της Διάσκεψης των Προέδρων, το Κοινοβούλιο μπορεί επίσης να αποφασίσει ότι ένα σημείο για το οποίο δεν απαιτείται πλήρης συζήτηση, εξετάζεται στην Ολομέλεια με συνοπτική παρουσίαση από τον εισηγητή. Στην περίπτωση αυτή, η Επιτροπή έχει τη δυνατότητα να απαντήσει, και στη συνέχεια ακολουθεί συζήτηση διαρκείας έως δέκα λεπτών, στη διάρκεια της οποίας ο Πρόεδρος μπορεί να δώσει το λόγο, για ένα λεπτό αντιστοίχως κατ' ανώτατο όριο, σε βουλευτές που επιθυμούν να λάβουν το λόγο και υποπίπτουν στην αντίληψή του."
},
{
'id': 152,
'title': 'Άρθρο 152 : (Διαγράφεται)',
'text': ""
},
{
'id': 153,
'title': 'Άρθρο 153 : Έκτακτη συζήτηση',
'text': "1.   Μία πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί  τουλάχιστον στο χαμηλό ελάχιστο όριο μπορούν να ζητήσουν να εγγραφεί στην ημερήσια διάταξη του Κοινοβουλίου έκτακτη συζήτηση επί ζητήματος μείζονος ενδιαφέροντος σχετικά με την πολιτική της Ευρωπαϊκής Ένωσης. Κατά κανόνα, κατά τη διάρκεια μιας περιόδου συνόδου, δεν διεξάγονται περισσότερες από μία έκτακτες συζητήσεις.\n\r\
\n\r\
2.   Το αίτημα υποβάλλεται εγγράφως στον Πρόεδρο τουλάχιστον τρεις ώρες πριν από την έναρξη της περιόδου συνόδου κατά την οποία πρόκειται να πραγματοποιηθεί η έκτακτη συζήτηση. Η ψηφοφορία επί του αιτήματος αυτού διεξάγεται στην αρχή της περιόδου συνόδου, όταν το Κοινοβούλιο εγκρίνει την ημερήσια διάταξή του.\n\r\
\n\r\
3.   Προκειμένου να εκφρασθεί θέση για γεγονότα που λαμβάνουν χώρα μετά την έγκριση της ημερήσιας διάταξης μιας περιόδου συνόδου, ο Πρόεδρος μπορεί, αφού συμβουλευθεί τους προέδρους των πολιτικών ομάδων, να ζητήσει έκτακτη συζήτηση. Επί του αιτήματος αυτού διεξάγεται ψηφοφορία κατά την έναρξη συνεδρίασης ή σε προγραμματισμένη ώρα ψηφοφορίας, αφού κάθε τέτοιο αίτημα για έκτακτη συζήτηση έχει γνωστοποιηθεί στους βουλευτές τουλάχιστον μία ώρα πριν την ψηφοφορία.\n\r\
\n\r\
4.   Ο Πρόεδρος καθορίζει το χρόνο διεξαγωγής της συζήτησης αυτής. Η συνολική διάρκεια της συζήτησης δεν υπερβαίνει τα 60 λεπτά. Ο χρόνος αγόρευσης κατανέμεται στις πολιτικές ομάδες και τους μη εγγεγραμμένους βουλευτές σύμφωνα με το άρθρο 162 παράγραφοι 4 και 5.\n\r\
\n\r\
5.   Η συζήτηση περατώνεται χωρίς την έγκριση ψηφίσματος.\n\r\
\n\r\
Άρθρο 153α : Συζήτηση σχετικά με επίκαιρα θέματα μετά από αίτημα πολιτικής ομάδας\n\r\
\n\r\
1.   Σε κάθε περίοδο συνόδου, το σχέδιο ημερήσιας διάταξης προβλέπει ένα ή δύο χρονικά διαστήματα, η ελάχιστη διάρκεια του καθενός από τα οποία είναι 60 λεπτά, για συζήτηση σχετικά με επίκαιρα θέματα μείζονος ενδιαφέροντος για την πολιτική της Ευρωπαϊκής Ένωσης.\n\r\
\n\r\
2.   Κάθε πολιτική ομάδα έχει δικαίωμα να προτείνει επίκαιρο θέμα της επιλογής της για τουλάχιστον μία τέτοια συζήτηση ανά έτος. Η Διάσκεψη των Προέδρων διασφαλίζει, κατά τη διάρκεια κυλιόμενης περιόδου ενός έτους, τη δίκαιη κατανομή της άσκησης του δικαιώματος αυτού μεταξύ των πολιτικών ομάδων.\n\r\
\n\r\
3.   Οι πολιτικές ομάδες διαβιβάζουν γραπτώς στον Πρόεδρο το επίκαιρο θέμα της επιλογής τους πριν την εκπόνηση του τελικού σχεδίου ημερήσιας διάταξης από τη Διάσκεψη των Προέδρων. Τηρείται πλήρως το άρθρο 38 παράγραφος 1 που αφορά τα δικαιώματα, τις ελευθερίες και τις αρχές που αναγνωρίζονται στο άρθρο 6 της Συνθήκης για την Ευρωπαϊκή Ένωση και τις αξίες που κατοχυρώνονται στο άρθρο 2 αυτής.\n\r\
\n\r\
4.   Η Διάσκεψη των Προέδρων καθορίζει το χρόνο διεξαγωγής της συζήτησης αυτής. Μπορεί να αποφασίσει να απορρίψει θέμα που προτείνει πολιτική ομάδα με πλειοψηφία των τεσσάρων πέμπτων των μελών του Κοινοβουλίου.\n\r\
\n\r\
5.   Η έναρξη της συζήτησης πραγματοποιείται από εκπρόσωπο της πολιτικής ομάδας που πρότεινε το επίκαιρο θέμα. Μετά την έναρξη της συζήτησης κατανέμεται ο χρόνος αγόρευσης σύμφωνα με το άρθρο 162 παράγραφοι 4 και 5.\n\r\
\n\r\
6.   Η συζήτηση περατώνεται χωρίς την έγκριση ψηφίσματος."
},
{
'id': 154,
'title': 'Άρθρο 154 : Κατεπείγον',
'text': "1.   Το αίτημα για κατεπείγουσα συζήτηση επί πρότασης, που υποβάλλεται στο Κοινοβούλιο σύμφωνα με το άρθρο 47 παράγραφος 1, μπορεί να υποβληθεί στο Κοινοβούλιο από τον Πρόεδρο, από επιτροπή, από μία πολιτική ομάδα, βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο, από την Επιτροπή ή το Συμβούλιο. Το σχετικό αίτημα πρέπει να υποβληθεί εγγράφως και να είναι αιτιολογημένο.\n\r\
\n\r\
2.   Ο Πρόεδρος, μόλις του υποβληθεί αίτημα για κατεπείγουσα συζήτηση, ενημερώνει σχετικά το Κοινοβούλιο· η ψηφοφορία επί του αιτήματος αυτού διεξάγεται κατά την έναρξη της συνεδρίασης που ακολουθεί τη συνεδρίαση κατά τη διάρκεια της οποίας ανακοινώθηκε το αίτημα, υπό την προϋπόθεση ότι η πρόταση στην οποία αναφέρεται το αίτημα έχει διανεμηθεί στους βουλευτές στις επίσημες γλώσσες. Εφόσον υπάρχουν περισσότερα αιτήματα για κατεπείγουσα συζήτηση επί του ιδίου θέματος, η έγκριση ή η απόρριψη του κατεπείγοντος ισχύει για όλα τα αιτήματα επί του θέματος αυτού.\n\r\
\n\r\
3.   Πριν από την ψηφοφορία μπορούν να λάβουν το λόγο μόνο ο συντάκτης του αιτήματος και ένας αγορητής κατά, καθώς και ο Πρόεδρος και/ή ο εισηγητής της αρμόδιας επιτροπής ή αμφότεροι. Κανείς από τους ομιλητές αυτούς δεν μπορεί να λάβει το λόγο για περισσότερα από τρία λεπτά.\n\r\
\n\r\
4.   Τα θέματα τα οποία αποφασίσθηκαν ως κατεπείγοντα έχουν προτεραιότητα έναντι όλων των άλλων ζητημάτων της ημερήσιας διάταξης. Ο χρόνος της συζήτησης και της ψηφοφορίας επ’ αυτών ορίζεται από τον Πρόεδρο.\n\r\
\n\r\
5.   Η διαδικασία κατεπείγοντος μπορεί να διεξαχθεί χωρίς έκθεση ή, κατ’ εξαίρεση, βάσει προφορικής έκθεσης της αρμόδιας επιτροπής. \n\r\
\n\r\
Όταν χρησιμοποιείται η διαδικασία κατεπείγοντος και λαμβάνουν χώρα διοργανικές διαπραγματεύσεις, δεν εφαρμόζονται τα άρθρα 69β και 69γ. Το άρθρο 69στ εφαρμόζεται κατ’ αναλογίαν."
},
{
'id': 155,
'title': 'Άρθρο 155 : Κοινή συζήτηση',
'text': "Κοινή συζήτηση θεμάτων της αυτής φύσης ή που εκ των πραγμάτων συνδέονται μπορεί να αποφασισθεί οποτεδήποτε."
},
{
'id': 156,
'title': 'Άρθρο 156 : Προθεσμίες',
'text': "Εκτός από τις περιπτώσεις κατεπείγοντος που προβλέπονται στα άρθρα 135 και 154, δεν είναι δυνατό να γίνει συζήτηση και ψηφοφορία επί κειμένου παρά μόνο αν το κείμενο αυτό έχει καταστεί διαθέσιμο στους βουλευτές τουλάχιστον 24 ώρες νωρίτερα."
},
{
'id': 157,
'title': 'Άρθρο 157 : Είσοδος στην αίθουσα συνεδριάσεων',
'text': "1.   Κανείς δεν μπορεί να εισέλθει στην αίθουσα συνεδριάσεων εκτός από τους βουλευτές του Ευρωπαϊκού Κοινοβουλίου, τα μέλη της Επιτροπής και του Συμβουλίου, τον Γενικό Γραμματέα του Κοινοβουλίου, τα μέλη του προσωπικού που πρέπει να παρίστανται για υπηρεσιακούς λόγους και οποιοδήποτε πρόσωπο προσκαλείται από τον Πρόεδρο.\n\r\
\n\r\
2.   Μόνο όσοι κατέχουν δελτίο εισόδου εκδοθέν κανονικά προς τούτο από τον Πρόεδρο ή τον Γενικό Γραμματέα του Κοινοβουλίου γίνονται δεκτοί στα θεωρεία.\n\r\
\n\r\
3.   Όσοι γίνονται δεκτοί στα θεωρεία οφείλουν να μένουν καθιστοί και να σιωπούν. Όποιος εκφράζει επιδοκιμασία ή αποδοκιμασία απομακρύνεται αμέσως από τους κλητήρες."
},
{
'id': 158,
'title': 'Άρθρο 158 : Γλώσσες',
'text': "1.   Όλα τα έγγραφα του Ευρωπαϊκού Κοινοβουλίου πρέπει να συντάσσονται στις επίσημες γλώσσες.\n\r\
\n\r\
2.   Όλοι οι βουλευτές έχουν το δικαίωμα να μιλούν στο Κοινοβούλιο στην επίσημη γλώσσα της επιλογής τους. Για τις ομιλίες που γίνονται σε μία από τις επίσημες γλώσσες γίνεται ταυτόχρονη διερμηνεία σε όλες τις άλλες επίσημες γλώσσες και σε οποιαδήποτε άλλη γλώσσα κρίνει αναγκαίο το Προεδρείο.\n\r\
\n\r\
3.   Στις συνεδριάσεις των επιτροπών και των αντιπροσωπειών εξασφαλίζεται διερμηνεία από και προς τις επίσημες γλώσσες που χρησιμοποιούνται και ζητούνται από τα τακτικά ή αναπληρωματικά μέλη κάθε επιτροπής ή αντιπροσωπείας.\n\r\
\n\r\
4.   Στις συνεδριάσεις επιτροπής ή αντιπροσωπείας εκτός των συνήθων τόπων εργασίας, πραγματοποιείται διερμηνεία από και προς τις γλώσσες των μελών τα οποία έχουν επιβεβαιώσει τη συμμετοχή τους στη συνεδρίαση. Το καθεστώς αυτό μπορεί, κατ’ εξαίρεση, να απλοποιηθεί. Το Προεδρείο εγκρίνει τα απαραίτητα μέτρα.\n\r\
\n\r\
5.   Μετά την ανακοίνωση του αποτελέσματος της ψηφοφορίας, ο Πρόεδρος αποφασίζει σχετικά με τυχόν αιτήματα που αφορούν εικαζόμενες αποκλίσεις στη διατύπωση του κειμένου στις διάφορες γλώσσες."
},
{
'id': 159,
'title': 'Άρθρο 159 : Μεταβατική ρύθμιση',
'text': "1.   Κατά τη διάρκεια μεταβατικής περιόδου που λήγει με το πέρας της όγδοης κοινοβουλευτικής περιόδου(1), επιτρέπονται παρεκκλίσεις από τις διατάξεις του άρθρου 158 εάν και στο μέτρο που δεν διατίθεται επαρκής αριθμός διερμηνέων και μεταφραστών σε μια επίσημη γλώσσα παρά τη λήψη κατάλληλων μέτρων.\n\r\
\n\r\
2.   Το Προεδρείο διαπιστώνει, κατόπιν προτάσεως του Γενικού Γραμματέα και έχοντας λάβει σοβαρά υπόψη τις διατάξεις που αναφέρονται στην παράγραφο 3, εάν πληρούνται οι προϋποθέσεις της παραγράφου 1 για κάθε μία από τις εν λόγω επίσημες γλώσσες. Το Προεδρείο επανεξετάζει, με βάση την έκθεση του Γενικού Γραμματέα για την πρόοδο που έχει επιτευχθεί, την απόφασή του ανά εξάμηνο. Το Προεδρείο καθορίζει τις απαιτούμενες εκτελεστικές διατάξεις.\n\r\
\n\r\
3.   Εφαρμόζονται οι προσωρινές ειδικές διατάξεις σχετικά με τη διατύπωση των νομοθετικών πράξεων που εκδίδει το Συμβούλιο σύμφωνα με τις Συνθήκες.\n\r\
\n\r\
4.   Το Κοινοβούλιο, κατόπιν αιτιολογημένης σύστασης του Προεδρείου, μπορεί να αποφασίσει ανά πάσα στιγμή την πρόωρη κατάργηση του παρόντος άρθρου ή, στο τέλος της προθεσμίας της παραγράφου 1, την παράτασή του.\n\r\
\n\r\
\n\r\
(1) Παρατάθηκε με την απόφαση του Κοινοβουλίου της 26ης Φεβρουαρίου 2014."
},
{
'id': 160,
'title': 'Άρθρο 160 : Διανομή εγγράφων',
'text': "Τα έγγραφα επί των οποίων βασίζονται οι συζητήσεις και οι αποφάσεις του Κοινοβουλίου καθίστανται διαθέσιμα στους βουλευτές.\n\r\
\n\r\
Με την επιφύλαξη του πρώτου εδαφίου, οι βουλευτές και οι πολιτικές ομάδες έχουν άμεση πρόσβαση στο εσωτερικό σύστημα πληροφορικής του Ευρωπαϊκού Κοινοβουλίου για να συμβουλεύονται οποιοδήποτε μη εμπιστευτικό προπαρασκευαστικό έγγραφο (σχέδιο έκθεσης, σχέδιο σύστασης, σχέδιο γνωμοδότησης, έγγραφο εργασίας, τροπολογίες που έχουν κατατεθεί σε επιτροπή)."
},
{
'id': 161,
'title': 'Άρθρο 161 : Ηλεκτρονικός χειρισμός εγγράφων',
'text': "Τα έγγραφα του Κοινοβουλίου μπορούν να καταρτίζονται, να υπογράφονται και να διανέμονται σε ηλεκτρονική μορφή. Το Προεδρείο αποφασίζει σχετικά με τις τεχνικές προδιαγραφές και την διαμόρφωση του ηλεκτρονικού εντύπου."
},
{
'id': 162,
'title': 'Άρθρο 162 : Κατανομή του χρόνου αγόρευσης και κατάλογος αγορητών',
'text': "1.   Η Διάσκεψη των Προέδρων μπορεί να προτείνει, ενόψει της διεξαγωγής συζήτησης, την κατανομή του χρόνου αγόρευσης. Το Κοινοβούλιο αποφασίζει χωρίς συζήτηση επί της πρότασης αυτής.\n\r\
\n\r\
2.   Κανένας βουλευτής δεν μπορεί να λάβει το λόγο χωρίς να κληθεί από τον Πρόεδρο. Κάθε αγορητής αγορεύει από τη θέση του και απευθύνεται στον Πρόεδρο. Εάν ο αγορητής απομακρυνθεί από το θέμα της συζήτησης, ο Πρόεδρος τον επαναφέρει σε αυτό.\n\r\
\n\r\
3.   Ο Πρόεδρος μπορεί να συντάξει, για το πρώτο μέρος συγκεκριμένης συζήτησης, κατάλογο αγορητών, ο οποίος περιλαμβάνει έναν ή περισσότερους αγορητές από κάθε πολιτική ομάδα που επιθυμούν να λάβουν το λόγο, αναλόγως του σχετικού μεγέθους της πολιτικής ομάδας.\n\r\
\n\r\
4.   Ο χρόνος αγόρευσης για το εν λόγω μέρος της συζήτησης κατανέμεται με τα εξής κριτήρια: \n\r\
\n\r\
(α)   το πρώτο μέρος του χρόνου αγόρευσης κατανέμεται εξ ίσου μεταξύ όλων των πολιτικών ομάδων,\n\r\
\n\r\
(β)   το δεύτερο μέρος του χρόνου κατανέμεται μεταξύ των πολιτικών ομάδων αναλόγως του συνολικού αριθμού των μελών τους,\n\r\
\n\r\
(γ)   στους μη εγγεγραμμένους διατίθεται συνολικά χρόνος αγόρευσης που υπολογίζεται βάσει του χρόνου που παραχωρήθηκε σε κάθε πολιτική ομάδα σύμφωνα με τα στοιχεία α) και β),\n\r\
\n\r\
(δ)   κατά την κατανομή του χρόνου αγόρευσης στην Ολομέλεια, λαμβάνεται υπόψη ότι οι βουλευτές με αναπηρίες μπορεί να χρειαστούν περισσότερο χρόνο.\n\r\
\n\r\
\n\r\
5.   Αν, για δύο ή περισσότερα θέματα της ημερήσιας διάταξης, διατεθεί συνολικός χρόνος αγόρευσης, οι πολιτικές ομάδες γνωστοποιούν στον Πρόεδρο πώς θα κατανείμουν το χρόνο τους στα διάφορα θέματα. Ο Πρόεδρος μεριμνά για την τήρηση της κατανομής του χρόνου αγόρευσης.\n\r\
\n\r\
6.   Το υπόλοιπο μέρος του χρόνου συζήτησης δεν κατανέμεται εκ των προτέρων. Αντιθέτως, ο Πρόεδρος μπορεί να καλέσει τους βουλευτές, κατά γενικό κανόνα, να λάβουν το λόγο για χρόνο όχι μεγαλύτερο του ενός λεπτού. Ο Πρόεδρος διασφαλίζει κατά το δυνατόν ότι οι αγορητές οι οποίοι διατυπώνουν διαφορετικές πολιτικές απόψεις και προέρχονται από διάφορα κράτη μέλη ακούονται εναλλάξ.\n\r\
\n\r\
7.   Ο Πρόεδρος μπορεί πάντως να δώσει προτεραιότητα αγόρευσης, εφόσον το ζητήσουν, στον πρόεδρο και στον εισηγητή της αρμόδιας επιτροπής και στους προέδρους των πολιτικών ομάδων που εκφράζονται εξ ονόματος των ομάδων τους ή στους αγορητές που τους αναπληρώνουν.\n\r\
\n\r\
8.   Ο Πρόεδρος μπορεί να δώσει το λόγο σε βουλευτές που εκδηλώνουν, υψώνοντας μια γαλάζια κάρτα, την επιθυμία τους να υποβάλουν ερώτηση διάρκειας που δεν υπερβαίνει το μισό λεπτό, σε άλλον βουλευτή, κατά τη διάρκεια της αγόρευσής του και σχετική με αυτήν. Ο Πρόεδρος μπορεί να δώσει το λόγο μόνον εφόσον ο αγορητής συμφωνεί και ο Πρόεδρος έχει τη βεβαιότητα ότι αυτό δεν θα προκαλέσει διατάραξη της συζήτησης, ούτε, εξ αιτίας της υποβολής διαδοχικών ερωτήσεων που πραγματοποιούνται με χρήση γαλάζιων καρτών, έντονη ανισορροπία όσον αφορά την πολιτική συγγένεια των ομάδων των βουλευτών που λαμβάνουν το λόγο κατά τη διάρκεια της συγκεκριμένης συζήτησης.\n\r\
\n\r\
9.   Ο χρόνος αγόρευσης περιορίζεται σε ένα λεπτό για τις παρεμβάσεις επί των ακολούθων θεμάτων: τα Συνοπτικά Πρακτικά της διαδικασίας, τα αιτήματα επί της διαδικασίας, τις τροποποιήσεις του τελικού σχεδίου ημερήσιας διάταξης ή της ημερήσιας διάταξης.\n\r\
\n\r\
10.   Κατά τη συζήτηση των εκθέσεων, δίνεται ο λόγος στην Επιτροπή και το Συμβούλιο, κατά κανόνα αμέσως μετά την παρουσίαση της έκθεσης από τον εισηγητή. Η Επιτροπή, το Συμβούλιο και ο εισηγητής μπορούν να λάβουν εκ νέου τον λόγο, ιδίως για να απαντήσουν στις παρεμβάσεις των βουλευτών του Κοινοβουλίου.\n\r\
\n\r\
11.   Οι βουλευτές που δεν έχουν λάβει το λόγο σε συζήτηση μπορούν, το πολύ μία φορά σε κάθε περίοδο συνόδου, να καταθέσουν γραπτή δήλωση που δεν υπερβαίνει τις 200 λέξεις και η οποία προσαρτάται στα Πλήρη Πρακτικά της συζήτησης.\n\r\
\n\r\
12.   Λαμβανομένου δεόντως υπόψη του άρθρου 230 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης, ο Πρόεδρος επιδιώκει να συμφωνήσει με την Επιτροπή, το Συμβούλιο και τον Πρόεδρο του Ευρωπαϊκού Συμβουλίου σχετικά με τον κατάλληλο χρόνο αγόρευσης που τους παρέχεται."
},
{
'id': 163,
'title': 'Άρθρο 163 : Ενός λεπτού αγόρευση επί σημαντικού πολιτικού ζητήματος',
'text': "Για χρονικό διάστημα έως τριάντα λεπτών κατά τη διάρκεια της πρώτης συνεδρίασης κάθε περιόδου συνόδου, ο Πρόεδρος δίνει το λόγο στους βουλευτές που επιθυμούν να επιστήσουν την προσοχή του Κοινοβουλίου σε σημαντικό πολιτικό ζήτημα. Ο χρόνος αγόρευσης κάθε βουλευτή δεν υπερβαίνει το ένα λεπτό. Ο Πρόεδρος μπορεί να επιτρέψει στη συνέχεια άλλη μία τέτοια περίοδο ομιλιών κατά τη διάρκεια της ιδίας περιόδου συνόδου."
},
{
'id': 164,
'title': 'Άρθρο 164 : Παρέμβαση επί προσωπικού ζητήματος',
'text': "1.   Κάθε βουλευτής που το ζητεί, παίρνει το λόγο για προσωπικό ζήτημα στο τέλος της συζήτησης επί του θέματος της ημερήσιας διάταξης που συζητείται ή κατά την έγκριση των Συνοπτικών Πρακτικών της συνεδρίασης στην οποία αναφέρεται το αίτημα παρέμβασης. \n\r\
\n\r\
Ο αγορητής δεν ομιλεί επί του αντικειμένου της συζήτησης, αλλά οφείλει να περιορισθεί στο να αντικρούσει είτε λεχθέντα κατά τη συζήτηση που τον αφορούν προσωπικά, είτε απόψεις που του αποδόθηκαν ή στο να διευκρινίσει προηγούμενες δηλώσεις του.\n\r\
\n\r\
\n\r\
2.   Εκτός αντίθετης απόφασης του Κοινοβουλίου, καμία παρέμβαση επί προσωπικού ζητήματος δεν διαρκεί περισσότερο από τρία λεπτά.\n\r\
\n\r\
Άρθρο 164α : Αποτροπή παρακώλυσης\n\r\
\n\r\
Ο Πρόεδρος έχει την εξουσία να θέτει τέρμα στην υπερβολική υποβολή αιτημάτων, όπως παρατηρήσεις επί της εφαρμογής του κανονισμού, αιτήματα επί της διαδικασίας, αιτιολογήσεις ψήφου και αιτήματα για κατά τμήματα, χωριστές και δι’ ονομαστικής κλήσεως ψηφοφορίες, όταν είναι πεπεισμένος ότι προφανώς αποσκοπούν και θα οδηγήσουν σε παρατεταμένη και σοβαρή παρακώλυση των διαδικασιών του Κοινοβουλίου ή των δικαιωμάτων άλλων βουλευτών."
},
{
'id': 165,
'title': 'Άρθρο 165 : Άμεσα μέτρα',
'text': "1.   Ο Πρόεδρος ανακαλεί στην τάξη κάθε βουλευτή που παρεμποδίζει την ομαλή διεξαγωγή της συνεδρίασης ή του οποίου η συμπεριφορά δεν είναι συμβατή με τις συναφείς διατάξεις του άρθρου 11.\n\r\
\n\r\
2.   Σε περίπτωση υποτροπής, ο Πρόεδρος ανακαλεί τον βουλευτή στην τάξη για δεύτερη φορά, με σχετική εγγραφή στα Συνοπτικά Πρακτικά.\n\r\
\n\r\
3.   Αν η διατάραξη συνεχισθεί, ή σημειωθεί νέα υποτροπή, ο Πρόεδρος μπορεί να αφαιρέσει τον λόγο από τον βουλευτή ή να τον αποβάλει από την αίθουσα μέχρι το τέλος της συνεδρίασης. Σε εξαιρετικά σοβαρές περιπτώσεις, ο Πρόεδρος μπορεί να εφαρμόσει πάραυτα και χωρίς δεύτερη ανάκληση στην τάξη το μέτρο της αποβολής του εν λόγω βουλευτή από την αίθουσα για το υπόλοιπο της συνεδρίασης. Ο Γενικός Γραμματέας μεριμνά χωρίς καθυστέρηση για την εκτέλεση των εν λόγω πειθαρχικών μέτρων, επικουρούμενος από τους κλητήρες και, εφόσον απαιτείται, από το προσωπικό ασφαλείας του Κοινοβουλίου.\n\r\
\n\r\
4.   Εφόσον δημιουργείται ταραχή η οποία απειλεί να διαταράξει τη διεξαγωγή των συζητήσεων, ο Πρόεδρος διακόπτει τη συνεδρίαση για ορισμένο χρονικό διάστημα ή κηρύσσει τη λήξη της συνεδρίασης, προκειμένου να αποκατασταθεί η τάξη. Αν δεν είναι δυνατό να εισακουσθεί, εγκαταλείπει την έδρα, γεγονός το οποίο συνεπάγεται διακοπή της συνεδρίασης. Η συνεδρίαση επαναλαμβάνεται κατόπιν προσκλήσεως του Προέδρου.\n\r\
\n\r\
5.   Ο Πρόεδρος μπορεί να αποφασίσει να διακόψει τη ζωντανή μετάδοση συνεδρίασης σε περίπτωση που βουλευτής προβεί σε δυσφημιστικά, ρατσιστικά ή ξενοφοβικά σχόλια ή συμπεριφερθεί με αντίστοιχο τρόπο.\n\r\
\n\r\
6.   Ο Πρόεδρος μπορεί να αποφασίσει να διαγράψει από την οπτικοακουστική εγγραφή των πρακτικών των συνεδριάσεων τα τμήματα της ομιλίας βουλευτή που περιέχουν δυσφημιστικά, ρατσιστικά ή ξενοφοβικά σχόλια. \n\r\
\n\r\
Η εν λόγω απόφαση εκτελείται αμέσως. Ωστόσο, υπόκειται σε επικύρωση από το Προεδρείο το αργότερο εντός τεσσάρων εβδομάδων μετά τη λήψη της, ή, σε περίπτωση που το Προεδρείο δεν συνέλθει κατά το χρονικό αυτό διάστημα, κατά την επόμενη συνεδρίασή του.\n\r\
\n\r\
\n\r\
7.   Τις εξουσίες που καθορίζονται με τις παραγράφους 1 έως 6 ασκούν, κατ’ αναλογίαν, οι προεδρεύοντες των οργάνων, επιτροπών ή αντιπροσωπειών, κατά τον παρόντα Κανονισμό.\n\r\
\n\r\
8.   Εφόσον απαιτείται, και συνυπολογίζοντας τη σοβαρότητα της παραβίασης των κανόνων συμπεριφοράς, ο πρόεδρος της περιόδου συνόδου, οργάνου, επιτροπής ή αντιπροσωπείας μπορεί να ζητήσει από τον Πρόεδρο την εφαρμογή του άρθρου 166, το αργότερο έως την προσεχή περίοδο συνόδου ή την επόμενη συνεδρίαση του εκάστοτε οργάνου, επιτροπής ή αντιπροσωπείας."
},
{
'id': 166,
'title': 'Άρθρο 166 : Κυρώσεις',
'text': "1.   Σε περιπτώσεις σοβαρής διατάραξης της τάξης ή των εργασιών του Κοινοβουλίου κατά παράβαση των αρχών του άρθρου 11, ο Πρόεδρος λαμβάνει αιτιολογημένη απόφαση που επιβάλλει την κατάλληλη κύρωση. \n\r\
\n\r\
Πριν την έγκριση της απόφασης, ο Πρόεδρος καλεί τον ενδιαφερόμενο βουλευτή να υποβάλει γραπτές παρατηρήσεις. Σε εξαιρετικές περιπτώσεις, ο Πρόεδρος μπορεί να αποφασίσει να καλέσει τον ενδιαφερόμενο βουλευτή σε προφορική ακρόαση.\n\r\
\n\r\
Η απόφαση αυτή κοινοποιείται στον ενδιαφερόμενο βουλευτή με συστημένη επιστολή ή, σε περιπτώσεις κατεπείγοντος, από τους κλητήρες.\n\r\
\n\r\
Μετά την κοινοποίηση στον ενδιαφερόμενο βουλευτή, τυχόν κύρωση που επιβάλλεται σε βουλευτή ανακοινώνεται από τον Πρόεδρο στο Κοινοβούλιο. Ενημερώνονται οι πρόεδροι των οργάνων, επιτροπών και αντιπροσωπειών, στις οποίες ανήκει ο βουλευτής.\n\r\
\n\r\
Όταν η κύρωση καταστεί αμετάκλητη, δημοσιεύεται σε εμφανές σημείο του ιστοτόπου του Κοινοβουλίου και παραμένει εκεί για το υπόλοιπο της κοινοβουλευτικής περιόδου.\n\r\
\n\r\
\n\r\
2.   Κατά την αξιολόγηση των παρατηρουμένων συμπεριφορών θα πρέπει να λαμβάνεται υπόψη ο ειδικός, επαναλαμβανόμενος ή διαρκής χαρακτήρας τους, καθώς και ο βαθμός σοβαρότητάς τους.\n\r\
\n\r\
Επιβάλλεται η διάκριση μεταξύ των συμπεριφορών οπτικού χαρακτήρα, οι οποίες μπορούν να γίνουν ανεκτές, εφόσον δεν είναι υβριστικές, δυσφημιστικές, ρατσιστικές ή ξενοφοβικές, και τηρούν λογικές αναλογίες, και των συμπεριφορών που διαταράσσουν ενεργά την κοινοβουλευτική δραστηριότητα.\n\r\
\n\r\
3.   Η επιβαλλόμενη κύρωση μπορεί να συνίσταται σε ένα ή περισσότερα από τα εξής μέτρα: \n\r\
\n\r\
(α)   επίπληξη·\n\r\
\n\r\
(β)   απώλεια του δικαιώματος αποζημίωσης διαμονής για χρονικό διάστημα που μπορεί να κυμαίνεται από δύο έως τριάντα ημέρες·\n\r\
\n\r\
(γ)   χωρίς να θίγεται η άσκηση του δικαιώματος ψήφου στην Ολομέλεια, και υπό την επιφύλαξη, στην περίπτωση αυτή, της αυστηρής τήρησης των κανόνων συμπεριφοράς, προσωρινή αναστολή, για χρονικό διάστημα που μπορεί να κυμαίνεται από δύο έως τριάντα ημέρες συνεδρίασης του Κοινοβουλίου ή οποιουδήποτε από τα όργανα, τις επιτροπές ή τις αντιπροσωπείες του, της συμμετοχής στο σύνολο ή μέρος των δραστηριοτήτων του Κοινοβουλίου·\n\r\
\n\r\
(δ)   απαγόρευση για το βουλευτή να εκπροσωπεί το Κοινοβούλιο σε διακοινοβουλευτική αντιπροσωπεία, διακοινοβουλευτική διάσκεψη ή σε οποιοδήποτε διοργανικό φόρουμ για χρονικό διάστημα έως και ενός έτους·\n\r\
\n\r\
(ε)   σε περίπτωση παραβίασης της τήρησης του απορρήτου, περιορισμός του δικαιώματος πρόσβασης σε εμπιστευτικές ή διαβαθμισμένες πληροφορίες για χρονικό διάστημα έως και ενός έτους.\n\r\
\n\r\
\n\r\
4.   Τα μέτρα που προβλέπονται στην παράγραφο 3 στοιχεία β) έως ε) μπορούν να διπλασιαστούν σε περίπτωση κατ’ επανάληψη παραβιάσεων ή εάν ο βουλευτής αρνείται να συμμορφωθεί με μέτρο που ελήφθη βάσει του άρθρου 165 παράγραφος 3.\n\r\
\n\r\
5.   Επιπλέον, ο Πρόεδρος μπορεί να υποβάλει πρόταση στη Διάσκεψη των Προέδρων για την αναστολή ή την αφαίρεση ενός ή περισσότερων από τα αξιώματα που κατέχει ο εν λόγω βουλευτής στο Κοινοβούλιο, σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 21."
},
{
'id': 167,
'title': 'Άρθρο 167 : Δυνατότητες προσφυγής',
'text': "Ο ενδιαφερόμενος βουλευτής μπορεί να ασκήσει προσφυγή ενώπιον του Προεδρείου εντός δύο εβδομάδων από την κοινοποίηση της κύρωσης που επέβαλε ο Πρόεδρος βάσει του άρθρου 166 παράγραφοι 1 έως 4· η προσφυγή αναστέλλει την εφαρμογή της κύρωσης αυτής. Το Προεδρείο μπορεί, το αργότερο τέσσερις εβδομάδες από την κατάθεση της προσφυγής, ή, εάν δεν συνέλθει κατά το χρονικό διάστημα αυτό, κατά την επόμενη συνεδρίασή του, να ακυρώσει, να επικυρώσει ή να τροποποιήσει την επιβληθείσα κύρωση, χωρίς να θίγεται το δικαίωμα του ενδιαφερομένου να προσφύγει ενώπιον του Δικαστηρίου. Εάν δεν υπάρξει απόφαση εντός της ταχθείσας προθεσμίας, η κύρωση θεωρείται άκυρη."
},
{
'id': 168,
'title': 'Άρθρο 168 : Απαρτία',
'text': "1.   Το Κοινοβούλιο συνεδριάζει, καταρτίζει την ημερήσια διάταξή του και εγκρίνει τα Συνοπτικά Πρακτικά, ανεξαρτήτως του αριθμού των παρόντων βουλευτών του.\n\r\
\n\r\
2.   Απαρτία υπάρχει όταν το ένα τρίτο των βουλευτών που απαρτίζουν το Κοινοβούλιο είναι παρόντες στην αίθουσα συνεδριάσεων.\n\r\
\n\r\
3.   Κάθε ψηφοφορία είναι έγκυρη, οποιοσδήποτε και αν είναι ο αριθμός των βουλευτών που ψηφίζουν, εκτός αν ο Πρόεδρος, μετά από αίτημα σαράντα τουλάχιστον βουλευτών που έχει υποβληθεί πριν από την έναρξη της ψηφοφορίας, διαπιστώσει την έλλειψη απαρτίας. Εάν δεν υπάρχει ο απαραίτητος για την απαρτία αριθμός παρόντων βουλευτών, ο Πρόεδρος ανακοινώνει την έλλειψη απαρτίας και η ψηφοφορία εγγράφεται στην ημερήσια διάταξη της επομένης συνεδρίασης.\n\r\
\n\r\
Το ηλεκτρονικό σύστημα ψηφοφορίας μπορεί να χρησιμοποιηθεί για τον έλεγχο της τήρησης του ελάχιστου ορίου των σαράντα βουλευτών, αλλά δεν μπορεί να χρησιμοποιηθεί για τη διαπίστωση απαρτίας. Δεν επιτρέπεται να είναι κλειστές οι θύρες της αίθουσας συνεδριάσεων.\n\r\
\n\r\
4.   Οι βουλευτές που υποβάλλουν αίτημα διαπίστωσης απαρτίας πρέπει να είναι παρόντες στην αίθουσα συνεδριάσεων όταν υποβάλλεται το αίτημα και συνυπολογίζονται στην καταμέτρηση των παρόντων, σύμφωνα με τις παραγράφους 2 και 3, ακόμα και εάν στη συνέχεια αποχωρήσουν από την αίθουσα συνεδριάσεων.\n\r\
\n\r\
5.   Εάν είναι παρόντες λιγότεροι από σαράντα βουλευτές, ο Πρόεδρος δύναται να διαπιστώσει την έλλειψη απαρτίας.\n\r\
\n\r\
Άρθρο 168α : Ελάχιστα όρια\n\r\
\n\r\
1.   Για τους σκοπούς του παρόντος κανονισμού, ισχύουν οι ακόλουθοι ορισμοί: \n\r\
\n\r\
(α)   το «χαμηλό ελάχιστο όριο» αντιστοιχεί στο ένα εικοστό των βουλευτών που απαρτίζουν το Κοινοβούλιο ή σε μια πολιτική ομάδα·\n\r\
\n\r\
(β)   το «μέσο ελάχιστο όριο» αντιστοιχεί στο ένα δέκατο των βουλευτών που απαρτίζουν το Κοινοβούλιο, αποτελούμενο από μία ή περισσότερες πολιτικές ομάδες ή από μεμονωμένους βουλευτές ή από συνδυασμό των δύο·\n\r\
\n\r\
(γ)   το «υψηλό ελάχιστο όριο» αντιστοιχεί στο ένα πέμπτο των βουλευτών που απαρτίζουν το Κοινοβούλιο, αποτελούμενο από μία ή περισσότερες πολιτικές ομάδες ή από μεμονωμένους βουλευτές ή από συνδυασμό των δύο.\n\r\
\n\r\
\n\r\
2.   Όταν απαιτείται η υπογραφή του βουλευτή προκειμένου να διαπιστωθεί εάν έχει τηρηθεί το εφαρμοστέο ελάχιστο όριο, αυτή μπορεί να είναι είτε χειρόγραφη είτε ηλεκτρονική, μέσω του συστήματος ηλεκτρονικής υπογραφής του Κοινοβουλίου. Εντός της οικείας προθεσμίας ο βουλευτής μπορεί να αποσύρει την υπογραφή του, στη συνέχεια όμως δεν μπορεί να υπογράψει εκ νέου.\n\r\
\n\r\
3.   Όταν είναι απαραίτητη η στήριξη πολιτικής ομάδας προκειμένου να τηρηθεί το ελάχιστο όριο, η ομάδα ενεργεί μέσω του προέδρου της ή μέσω δεόντως ορισθέντος από αυτόν προς το σκοπό αυτό προσώπου.\n\r\
\n\r\
4.   Κατά την εφαρμογή του μέσου και υψηλού ελάχιστου ορίου, η στήριξη πολιτικής ομάδας προσμετράται ως εξής: \n\r\
\n\r\
-   όταν γίνεται επίκληση άρθρου που προβλέπει τέτοιο ελάχιστο όριο κατά τη διάρκεια συνεδρίασης ή συνάντησης: προσμετρώνται όλοι οι βουλευτές που ανήκουν στην ομάδα που προσφέρει τη στήριξή της και είναι παρόντες στο χώρο·\n\r\
\n\r\
-   σε κάθε άλλη περίπτωση: προσμετρώνται όλοι οι βουλευτές που ανήκουν στην ομάδα που προσφέρει τη στήριξή της."
},
{
'id': 169,
'title': 'Άρθρο 169 : Κατάθεση και υποστήριξη των τροπολογιών',
'text': "1.   Η αρμόδια επί της ουσίας επιτροπή, μία πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο μπορούν να καταθέσουν τροπολογίες για εξέταση στην Ολομέλεια. Δημοσιεύονται τα ονόματα όλων των συνυπογραφόντων. \n\r\
\n\r\
Οι τροπολογίες πρέπει να υποβάλλονται εγγράφως και να υπογράφονται από τους συντάκτες τους.\n\r\
\n\r\
Οι τροπολογίες σε προτάσεις για νομικά δεσμευτικές πράξεις μπορούν να συνοδεύονται από σύντομες αιτιολογήσεις. Οι αιτιολογήσεις γράφονται με ευθύνη του συντάκτη τους και δεν αποτελούν αντικείμενο ψηφοφορίας.\n\r\
\n\r\
\n\r\
2.   Με την επιφύλαξη των περιορισμών που θεσπίζει το άρθρο 170, μία τροπολογία μπορεί να αποσκοπεί στην τροποποίηση οιουδήποτε μέρους ενός κειμένου ή στη διαγραφή, προσθήκη ή αντικατάσταση λέξεων ή αριθμών.\n\r\
\n\r\
Στο άρθρο αυτό, καθώς και στο άρθρο 170, ο όρος «κείμενο» σημαίνει το σύνολο μιας πρότασης ψηφίσματος/σχεδίου νομοθετικού ψηφίσματος, πρότασης απόφασης ή πρότασης νομικά δεσμευτικής πράξης.\n\r\
\n\r\
3.   Ο Πρόεδρος καθορίζει προθεσμία για την κατάθεση τροπολογιών.\n\r\
\n\r\
4.   Κάθε τροπολογία μπορεί να υποστηριχθεί κατά τη συζήτηση από το συντάκτη της ή από κάθε άλλο βουλευτή που ο συντάκτης ορίζει ως αντικαταστάτη.\n\r\
\n\r\
5.   Εφόσον τροπολογία αποσυρθεί από το συντάκτη της, καθίσταται άκυρη, εκτός αν την αναδεχθεί αμέσως άλλος βουλευτής.\n\r\
\n\r\
6.   Οι τροπολογίες μπορούν να τεθούν σε ψηφοφορία μόνον αν έχουν καταστεί διαθέσιμες σε όλες τις επίσημες γλώσσες, εκτός εάν το Κοινοβούλιο αποφασίσει άλλως. Η απόφαση αυτή δεν είναι δυνατό να ληφθεί εάν σαράντα τουλάχιστον βουλευτές εκφράσουν την αντίθεσή τους. Το Κοινοβούλιο αποφεύγει τη λήψη αποφάσεων οι οποίες θα έθεταν βουλευτές που χρησιμοποιούν συγκεκριμένη γλώσσα σε μη αποδεκτή μειονεκτική θέση. \n\r\
\n\r\
Όταν είναι παρόντες λιγότεροι από εκατό βουλευτές, το Κοινοβούλιο δεν δύναται να αποφασίσει άλλως, εφόσον αντιτίθεται τουλάχιστον το ένα δέκατο των παρόντων μελών.\n\r\
\n\r\
\n\r\
Μετά από πρόταση του Προέδρου, προφορική τροπολογία ή οποιαδήποτε άλλη προφορική τροποποίηση εξομοιώνεται με τροπολογία η οποία δεν έχει καταστεί διαθέσιμη σε όλες τις επίσημες γλώσσες. Εάν ο Πρόεδρος την κρίνει παραδεκτή σύμφωνα με το άρθρο 170 παράγραφος 2 και εάν δεν εκφρασθεί αντίρρηση σύμφωνα με το άρθρο 169 παράγραφος 6, τίθεται σε ψηφοφορία με βάση την καθορισμένη σειρά ψηφοφορίας. Σε επιτροπή, ο αριθμός των ψήφων που απαιτούνται για την διατύπωση αντίρρησης σε παρόμοια τροπολογία ή τροποποίηση καθορίζεται, με βάση το άρθρο 209 κατ’ αναλογίαν των διατάξεων που εφαρμόζονται στην Ολομέλεια, με στρογγυλοποίηση, ανάλογα με την περίπτωση, στον αμέσως επόμενο ακέραιο αριθμό."
},
{
'id': 170,
'title': 'Άρθρο 170 : Παραδεκτό των τροπολογιών',
'text': "1.   Με την επιφύλαξη των επιπλέον προϋποθέσεων που προβλέπονται στο άρθρο 52 παράγραφος 4 όσον αφορά τις εκθέσεις ιδίας πρωτοβουλίας και στο άρθρο 69 παράγραφος 2 όσον αφορά τις τροπολογίες στη θέση του Συμβουλίου, καμία τροπολογία δεν γίνεται παραδεκτή εφόσον: \n\r\
\n\r\
(α)   το περιεχόμενό της δεν έχει άμεση σχέση με το κείμενο στην τροποποίηση του οποίου αποσκοπεί,\n\r\
\n\r\
(β)   αποσκοπεί στη διαγραφή ή αντικατάσταση του συνόλου του κειμένου,\n\r\
\n\r\
(γ)   αποσκοπεί στην τροποποίηση περισσοτέρων του ενός άρθρων ή περισσοτέρων της μίας παραγράφων του κειμένου στο οποίο αναφέρεται, με εξαίρεση τις συμβιβαστικές τροπολογίες και τις τροπολογίες οι οποίες επιφέρουν ταυτόσημες τροποποιήσεις σε ειδικές εκφράσεις σε ολόκληρο το κείμενο,\n\r\
\n\r\
(δ)   αποσκοπεί να τροποποιήσει πρόταση κωδικοποίησης νομοθεσίας της Ένωσης· ωστόσο, το άρθρο 103 παράγραφος 3 δεύτερο εδάφιο εφαρμόζεται κατ’ αναλογίαν,\n\r\
\n\r\
(ε)   αποσκοπεί να τροποποιήσει εκείνα τα μέρη πρότασης για την αναδιατύπωση νομοθεσίας της Ένωσης που παραμένουν αμετάβλητα σε τέτοια πρόταση· ωστόσο, το άρθρο 104 παράγραφος 2 δεύτερο εδάφιο και το άρθρο 104 παράγραφος 3 τρίτο εδάφιο εφαρμόζονται κατ’ αναλογίαν,\n\r\
\n\r\
(ζ)   αποσκοπεί μόνο να διασφαλίσει τη γλωσσική ορθότητα ή να συμβάλει στην ορολογική συνοχή του κειμένου στη γλώσσα στην οποία κατατέθηκε η τροπολογία· στην περίπτωση αυτή, ο Πρόεδρος αναζητεί από κοινού με τους ενδιαφερομένους την αρμόζουσα γλωσσική λύση.\n\r\
\n\r\
\n\r\
2.   Το παραδεκτό των τροπολογιών κρίνει ο Πρόεδρος.\n\r\
\n\r\
Η απόφαση του Προέδρου, που λαμβάνεται βάσει της παραγράφου 2, σχετικά με το παραδεκτό των τροπολογιών, δεν λαμβάνεται μόνο βάσει των διατάξεων της παραγράφου 1 του παρόντος άρθρου, αλλά βάσει των διατάξεων του Κανονισμού γενικά.\n\r\
\n\r\
3.   Μία πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο μπορούν να καταθέσουν εναλλακτική πρόταση ψηφίσματος σε μη νομοθετική πρόταση ψηφίσματος που περιέχεται σε έκθεση επιτροπής. \n\r\
\n\r\
Στην περίπτωση αυτή, η ομάδα ή οι ενδιαφερόμενοι βουλευτές δεν μπορούν να καταθέσουν τροπολογίες στην πρόταση ψηφίσματος της αρμόδιας επιτροπής. Η εναλλακτική πρόταση ψηφίσματος της πολιτικής ομάδας δεν μπορεί να είναι μεγαλύτερη από την πρόταση ψηφίσματος της επιτροπής. Τίθεται σε ψηφοφορία στο Κοινοβούλιο σε μία μοναδική ψηφοφορία, χωρίς τροπολογίες.\n\r\
\n\r\
Το άρθρο 123 παράγραφοι 4 και 5, που αφορά τις κοινές προτάσεις ψηφίσματος, εφαρμόζεται κατ’ αναλογίαν.\n\r\
\n\r\
\n\r\
4.   Κατ’ εξαίρεση, εφόσον συμφωνεί ο Πρόεδρος, είναι δυνατόν να κατατεθούν τροπολογίες αφού εκπνεύσει η σχετική προθεσμία αν πρόκειται για συμβιβαστικές τροπολογίες ή αν ανακύψουν προβλήματα τεχνικής φύσης. Ο Πρόεδρος αποφασίζει όσον αφορά το παραδεκτό τέτοιων τροπολογιών. Ο Πρόεδρος εξασφαλίζει τη συναίνεση του Κοινοβουλίου προκειμένου να τις θέσει σε ψηφοφορία.\n\r\
\n\r\
Μπορούν να εφαρμοστούν τα εξής γενικά κριτήρια περί του παραδεκτού των συμβιβαστικών τροπολογιών: \n\r\
\n\r\
-   κατά κανόνα, οι συμβιβαστικές τροπολογίες αναφέρονται σε τμήματα του κειμένου που αποτέλεσαν αντικείμενο τροπολογιών πριν από τη λήξη της προθεσμίας για την κατάθεση τροπολογιών·\n\r\
\n\r\
-   κατά κανόνα, οι συμβιβαστικές τροπολογίες κατατίθενται από πολιτικές ομάδες που αντιπροσωπεύουν πλειοψηφία στο Κοινοβούλιο, από τους προέδρους ή τους εισηγητές των ενδιαφερομένων επιτροπών ή από τους συντάκτες άλλων τροπολογιών·\n\r\
\n\r\
-   κατά κανόνα, οι συμβιβαστικές τροπολογίες έχουν ως αποτέλεσμα να αποσύρονται άλλες τροπολογίες στο ίδιο σημείο του κειμένου.\n\r\
\n\r\
\n\r\
Μόνον ο Πρόεδρος μπορεί να προτείνει να ληφθεί υπόψη συμβιβαστική τροπολογία. Για να τεθεί συμβιβαστική τροπολογία σε ψηφοφορία, ο Πρόεδρος πρέπει να έχει τη συναίνεση του Κοινοβουλίου, ρωτώντας αν υπάρχουν αντιρρήσεις να τεθεί σε ψηφοφορία συμβιβαστική τροπολογία. Εάν υπάρξει αντίρρηση, το Κοινοβούλιο αποφασίζει με την πλειοψηφία των ψηφισάντων."
},
{
'id': 171,
'title': 'Άρθρο 171 : Διαδικασία ψηφοφορίας',
'text': "1.   Εκτός αν υπάρχει ειδική διαφορετική πρόβλεψη στον παρόντα Κανονισμό, εφαρμόζεται η ακόλουθη διαδικασία ψηφοφορίας σε κείμενα που υποβάλλονται στο Κοινοβούλιο: \n\r\
\n\r\
(α)   αρχικά, κατά περίπτωση, ψηφοφορία επί τυχόν τροπολογιών σε πρόταση για νομικά δεσμευτική πράξη,\n\r\
\n\r\
(β)   κατόπιν, κατά περίπτωση, ψηφοφορία επί του συνόλου της τυχόν τροποποιηθείσας πρότασης,\n\r\
\n\r\
(γ)   εν συνεχεία, ψηφοφορία επί τυχόν τροπολογιών στην πρόταση ψηφίσματος ή στο σχέδιο νομοθετικού ψηφίσματος,\n\r\
\n\r\
(δ)   τέλος, ψηφοφορία επί του συνόλου της πρότασης ψηφίσματος (τελική ψηφοφορία).\n\r\
\n\r\
Το Κοινοβούλιο δεν ψηφίζει επί οιασδήποτε αιτιολογικής έκθεσης που περιέχεται σε έκθεση.\n\r\
\n\r\
\n\r\
2.   Σε ψηφοφορίες επί προτάσεων για νομικά δεσμευτικές πράξεις και επί μη νομοθετικών ψηφισμάτων, πραγματοποιούνται πρώτα οι ψηφοφορίες που αφορούν το διατακτικό και ακολουθούν οι ψηφοφορίες που αφορούν σημεία αναφοράς και αιτιολογικές σκέψεις.\n\r\
\n\r\
3.   Κάθε τροπολογία καταπίπτει αν αντιβαίνει σε προηγούμενες αποφάσεις επί του αυτού κειμένου που έχουν ληφθεί κατά την αυτή ψηφοφορία.\n\r\
\n\r\
4.   Κατά την ψηφοφορία επιτρέπεται να μιλήσει μόνον ο εισηγητής, ή, αντί αυτού, ο πρόεδρος της επιτροπής. Έχει τη δυνατότητα να εκθέσει με συντομία την άποψη της επιτροπής του για τις τροπολογίες που τίθενται σε ψηφοφορία."
},
{
'id': 172,
'title': 'Άρθρο 172 : (Διαγράφεται)',
'text': ""
},
{
'id': 173,
'title': 'Άρθρο 173 : (Διαγράφεται)',
'text': ""
},
{
'id': 174,
'title': 'Άρθρο 174 : Σειρά ψηφοφορίας για τις τροπολογίες',
'text': "1.   Οι τροπολογίες έχουν προτεραιότητα έναντι του κειμένου στο οποίο αναφέρονται και τίθενται σε ψηφοφορία πριν από αυτό.\n\r\
\n\r\
2.   Αν δύο ή περισσότερες τροπολογίες οι οποίες αλληλοαναιρούνται αναφέρονται στο ίδιο τμήμα του κειμένου, εκείνη που αποκλίνει περισσότερο από το αρχικό κείμενο έχει την προτεραιότητα και τίθεται πρώτη σε ψηφοφορία. Η έγκρισή της συνεπάγεται την ακύρωση των άλλων τροπολογιών· εάν απορριφθεί, τίθεται σε ψηφοφορία η τροπολογία η οποία ακολουθεί κατά σειρά προτεραιότητας και αυτή η διαδικασία επαναλαμβάνεται για κάθε μία από τις επόμενες τροπολογίες. Σε περίπτωση αμφιβολίας για την προτεραιότητα, αποφασίζει ο Πρόεδρος. Εάν απορριφθούν όλες οι τροπολογίες, το αρχικό κείμενο θεωρείται εγκριθέν, εκτός αν έχει ζητηθεί χωριστή ψηφοφορία εντός της καθορισμένης προθεσμίας.\n\r\
\n\r\
3.   Εντούτοις, ο Πρόεδρος μπορεί, εφόσον εκτιμά ότι τούτο θα διευκολύνει την ψηφοφορία, να θέσει σε ψηφοφορία πρώτα το αρχικό κείμενο ή να θέσει σε ψηφοφορία την τροπολογία που αποκλίνει λιγότερο από αυτό πριν από την τροπολογία που αποκλίνει περισσότερο από το αρχικό κείμενο. \n\r\
\n\r\
Αν κάποιο από τα κείμενα συγκεντρώσει την πλειοψηφία, όλες οι άλλες τροπολογίες που αναφέρονται στο ίδιο τμήμα του κειμένου καθίστανται άκυρες.\n\r\
\n\r\
\n\r\
4.   Οποτεδήποτε τίθενται σε ψηφοφορία συμβιβαστικές τροπολογίες, αυτές τίθενται σε ψηφοφορία κατά προτεραιότητα.\n\r\
\n\r\
5.   Ψηφοφορία κατά τμήματα δεν επιτρέπεται σε περίπτωση ψηφοφορίας επί συμβιβαστικής τροπολογίας.\n\r\
\n\r\
6.   Εάν η αρμόδια επιτροπή έχει καταθέσει σειρά τροπολογιών σε κείμενο που αποτελεί αντικείμενο της έκθεσης, ο Πρόεδρος τις θέτει όλες μαζί σε ψηφοφορία, εκτός εάν έχει ζητηθεί σε συγκεκριμένα σημεία χωριστή ψηφοφορία ή ψηφοφορία κατά τμήματα από μία πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο ή εάν έχουν κατατεθεί άλλες αντίθετες τροπολογίες.\n\r\
\n\r\
7.   Ο Πρόεδρος μπορεί να θέσει σε ψηφοφορία άλλες τροπολογίες μαζί όταν αυτές αλληλοσυμπληρώνονται, εκτός εάν έχει ζητηθεί χωριστή ψηφοφορία ή ψηφοφορία κατά τμήματα από μία πολιτική ομάδα ή από βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο. Οι συντάκτες τέτοιων τροπολογιών μπορούν επίσης να προτείνουν να ψηφιστούν όλες μαζί οι τροπολογίες που αλληλοσυμπληρώνονται.\n\r\
\n\r\
8.   Ο Πρόεδρος μπορεί να αποφασίσει, μετά την έγκριση ή απόρριψη συγκεκριμένης τροπολογίας, να θέσει μαζί σε ψηφοφορία άλλες τροπολογίες, με παρόμοιο περιεχόμενο ή παρόμοιους στόχους. Πριν εφαρμόσει τη διαδικασία αυτή, ο Πρόεδρος μπορεί να ζητήσει τη συναίνεση του Κοινοβουλίου. \n\r\
\n\r\
Η δέσμη τροπολογιών μπορεί να αφορά διαφορετικά μέρη του αρχικού κειμένου.\n\r\
\n\r\
\n\r\
9.   Εφόσον κατατίθενται δύο ή περισσότερες ταυτόσημες τροπολογίες από διαφορετικούς συντάκτες, τίθενται σε ψηφοφορία ως ενιαία τροπολογία.\n\r\
\n\r\
10.   Επί τροπολογίας για την οποία έχει ζητηθεί ονομαστική ψηφοφορία διενεργείται χωριστή ψηφοφορία."
},
{
'id': 175,
'title': 'Άρθρο 175 : Επεξεργασία από την επιτροπή των τροπολογιών που θα υποβληθούν στην Ολομέλεια',
'text': "Εφόσον σε κείμενο που έχει κατατεθεί από επιτροπή έχουν κατατεθεί, αθροιστικώς, περισσότερες από 50 τροπολογίες ή αιτήματα για ψηφοφορία κατά τμήματα ή χωριστή ψηφοφορία για εξέταση στην Ολομέλεια, ο Πρόεδρος μπορεί, μετά από διαβούλευση με τον πρόεδρό της, να ζητήσει από την εν λόγω επιτροπή να συνεδριάσει για να ψηφίσει επί κάθε μίας από τις εν λόγω τροπολογίες ή αιτήματα. Κάθε τροπολογία ή αίτημα για ψηφοφορία κατά τμήματα ή χωριστή ψηφοφορία που δεν υπερψηφίζεται σε αυτό το στάδιο από το ένα τρίτο των μελών της επιτροπής δεν τίθεται σε ψηφοφορία στην Ολομέλεια."
},
{
'id': 176,
'title': 'Άρθρο 176 : Ψηφοφορία κατά τμήματα',
'text': "1.   Όταν το κείμενο που τίθεται σε ψηφοφορία περιέχει δύο ή περισσότερες διατάξεις ή αναφέρεται σε δύο ή περισσότερα ζητήματα ή προσφέρεται σε χωρισμό σε δύο ή περισσότερα μέρη με ανεξάρτητη λογική ή/και κανονιστική ισχύ, μπορεί να υποβληθεί αίτημα ψηφοφορίας κατά τμήματα από μία πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο.\n\r\
\n\r\
2.   Το αίτημα αυτό υποβάλλεται το απόγευμα πριν από την ψηφοφορία το αργότερο, εκτός εάν ο Πρόεδρος καθορίσει άλλη προθεσμία. Ο Πρόεδρος αποφασίζει όσον αφορά το αίτημα."
},
{
'id': 177,
'title': 'Άρθρο 177 : Δικαίωμα ψήφου',
'text': "Το δικαίωμα ψήφου είναι προσωπικό.\n\r\
\n\r\
Οι βουλευτές ψηφίζουν ατομικώς και αυτοπροσώπως.\n\r\
\n\r\
Οιαδήποτε παραβίαση του παρόντος άρθρου θεωρείται σοβαρή διατάραξη της συνεδρίασης υπό την έννοια του άρθρου 166 παράγραφος 1 και έχει τις έννομες συνέπειες που αναγράφονται στο άρθρο αυτό."
},
{
'id': 178,
'title': 'Άρθρο 178 : Ψηφοφορία',
'text': "1.   Το Κοινοβούλιο ψηφίζει γενικά με ανάταση του χεριού. \n\r\
\n\r\
Ωστόσο, ο Πρόεδρος μπορεί ανά πάσα στιγμή να αποφασίσει τη χρησιμοποίηση του ηλεκτρονικού συστήματος για τις ψηφοφορίες.\n\r\
\n\r\
\n\r\
2.   Ο Πρόεδρος κηρύσσει την έναρξη και τη λήξη κάθε ψηφοφορίας. \n\r\
\n\r\
Εφόσον ο Πρόεδρος κηρύξει την έναρξη ψηφοφορίας, μόνον ο ίδιος μπορεί να παρέμβει πριν κηρύξει τη λήξη της.\n\r\
\n\r\
\n\r\
3.   Για την έγκριση ή την απόρριψη κειμένου υπολογίζονται μόνο οι ψήφοι «υπέρ» και «κατά», εκτός από τις περιπτώσεις για τις οποίες οι Συνθήκες προβλέπουν ειδική πλειοψηφία.\n\r\
\n\r\
4.   Εάν ο Πρόεδρος κρίνει ότι το αποτέλεσμα ψηφοφορίας που διεξάχθηκε με ανάταση του χεριού δεν είναι προφανές, η ψηφοφορία επαναλαμβάνεται ηλεκτρονικώς ή, εάν το σύστημα ηλεκτρονικής ψηφοφορίας βρίσκεται εκτός λειτουργίας, δι’ εγέρσεως των βουλευτών.\n\r\
\n\r\
5.   Ο Πρόεδρος διαπιστώνει το αποτέλεσμα της ψηφοφορίας και το ανακοινώνει.\n\r\
\n\r\
6.   Το αποτέλεσμα της ψηφοφορίας αυτής καταγράφεται."
},
{
'id': 179,
'title': 'Άρθρο 179 : Τελική ψηφοφορία',
'text': "Όταν το Κοινοβούλιο αποφασίζει επί εκθέσεως, ψηφίζει, είτε πρόκειται για μία μοναδική είτε για τελική ψηφοφορία, με ονομαστική κλήση σύμφωνα με το άρθρο 180 παράγραφος 3 του Κανονισμού.\n\r\
\n\r\
Οι διατάξεις του άρθρου 179 σχετικά με την ψηφοφορία με ονομαστική κλήση, δεν εφαρμόζονται στις εκθέσεις που προβλέπονται στο άρθρο 8 παράγραφος 2 και στο άρθρο 9 παράγραφοι 4, 7 και 9, στο πλαίσιο των διαδικασιών σχετικά με την ασυλία βουλευτή.\n\r\
\n\r\
Άρθρο 179α : Ισοψηφία\n\r\
\n\r\
1.   Εάν υπάρχει ισοψηφία στο πλαίσιο του άρθρου 171 παράγραφος 1 στοιχείο β) ή στοιχείο δ), το κείμενο στο σύνολό του αναπέμπεται στην επιτροπή. Η διαδικασία αυτή εφαρμόζεται επίσης όσον αφορά τις ψηφοφορίες σύμφωνα με τα άρθρα 3 και 9.\n\r\
\n\r\
2.   Εάν υπάρχει ισοψηφία όσον αφορά κείμενο που έχει τεθεί σε ψηφοφορία κατά τμήματα σύμφωνα με το άρθρο 176, το κείμενο θεωρείται εγκριθέν.\n\r\
\n\r\
3.   Σε όλες τις άλλες περιπτώσεις ισοψηφίας, με την επιφύλαξη της εφαρμογής των άρθρων που απαιτούν ειδική πλειοψηφία, το κείμενο ή η πρόταση που τίθεται σε ψηφοφορία θεωρείται απορριφθείσα.\n\r\
\n\r\
Στο άρθρο 179α παράγραφος 3 πρέπει να δοθεί η ερμηνεία ότι σε περίπτωση ισοψηφίας κατά την ψηφοφορία επί σχεδίου σύστασης του άρθρου 141 παράγραφος 4 για μη παρέμβαση σε διαδικασία ενώπιον του Δικαστηρίου της Ευρωπαϊκής Ένωσης, η ισοψηφία αυτή δεν συνεπάγεται έγκριση σύστασης για παρέμβαση του Κοινοβουλίου στην εν λόγω διαδικασία. Στην περίπτωση αυτή, θεωρείται ότι η αρμόδια επιτροπή δεν έχει αποφανθεί.\n\r\
\n\r\
Ο Πρόεδρος μπορεί να ψηφίσει, αλλά η ψήφος του δεν υπερισχύει."
},
{
'id': 180,
'title': 'Άρθρο 180 : Ψηφοφορία με ονομαστική κλήση',
'text': "1.   Εκτός από τις περιπτώσεις που προβλέπονται στον παρόντα Κανονισμό, η ψηφοφορία γίνεται με ονομαστική κλήση αν το αργότερο το απόγευμα πριν από την έναρξή της το ζητήσουν εγγράφως μία πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο, εκτός αν ο Πρόεδρος ορίσει διαφορετική προθεσμία.\n\r\
\n\r\
Οι διατάξεις του άρθρου 180 σχετικά με την ψηφοφορία με ονομαστική κλήση, δεν εφαρμόζονται στις εκθέσεις που προβλέπονται στο άρθρο 8 παράγραφος 2 και στο άρθρο 9 παράγραφοι 4, 7 και 9, στο πλαίσιο των διαδικασιών σχετικά με την ασυλία βουλευτή.\n\r\
\n\r\
2.   Πολιτική ομάδα δεν μπορεί να υποβάλει περισσότερα από εκατό αιτήματα για ψηφοφορία με ονομαστική κλήση ανά περίοδο συνόδου.\n\r\
\n\r\
3.   Η ψηφοφορία με ονομαστική κλήση διεξάγεται μέσω του ηλεκτρονικού συστήματος ψηφοφορίας. \n\r\
\n\r\
Εάν η χρήση του ηλεκτρονικού συστήματος είναι αδύνατη για τεχνικούς λόγους, η ονομαστική κλήση μπορεί να γίνει με αλφαβητική σειρά και αρχίζει από το όνομα βουλευτή που επελέγη με κλήρο. Ο Πρόεδρος ψηφίζει τελευταίος. Η ψηφοφορία γίνεται μεγαλοφώνως, η δε ψήφος εκφράζεται με τις λέξεις «ναι», «όχι» ή «αποχή».\n\r\
\n\r\
\n\r\
4.   Οι ψήφοι καταγράφονται στα Συνοπτικά Πρακτικά της συνεδρίασης, ανά πολιτική ομάδα και με αλφαβητική σειρά των ονομάτων των βουλευτών. Αναφέρεται επίσης τί ψήφισε κάθε βουλευτής.\n\r\
\n\r\
Άρθρο 180α : Μυστική ψηφοφορία\n\r\
\n\r\
1.   Για τους διορισμούς, με την επιφύλαξη του άρθρου 15 παράγραφος 1 και του άρθρου 204 παράγραφος 2 πρώτο εδάφιο, η ψηφοφορία είναι μυστική. \n\r\
\n\r\
Μόνο τα ψηφοδέλτια που περιέχουν τα ονόματα των προσώπων που υπέβαλαν υποψηφιότητα υπολογίζονται κατά την καταμέτρηση των ψήφων.\n\r\
\n\r\
\n\r\
2.   Η ψηφοφορία είναι επίσης μυστική αν αυτό ζητηθεί από βουλευτές ή  πολιτική ομάδα ή πολιτικές ομάδες που συμπληρώνουν τουλάχιστον το υψηλό ελάχιστο όριο. Το αίτημα πρέπει να υποβληθεί πριν από την έναρξη της ψηφοφορίας.\n\r\
\n\r\
3.   Αίτημα για μυστική ψηφοφορία έχει προτεραιότητα έναντι αιτήματος για ψηφοφορία με ονομαστική κλήση.\n\r\
\n\r\
4.   Η διαλογή των ψήφων σε κάθε μυστική ψηφοφορία διενεργείται από δύο έως οκτώ ψηφολέκτες, που ορίζονται με κλήρο μεταξύ των βουλευτών, εκτός αν η ψηφοφορία διεξάγεται ηλεκτρονικά. \n\r\
\n\r\
Σε ψηφοφορίες που διεξάγονται σύμφωνα με την παράγραφο 1, οι υποψήφιοι δεν μπορούν να είναι και ψηφολέκτες.\n\r\
\n\r\
Τα ονόματα των βουλευτών που πήραν μέρος σε μυστική ψηφοφορία καταγράφονται στα Συνοπτικά Πρακτικά της συνεδρίασης κατά τη διάρκεια της οποίας έγινε η ψηφοφορία."
},
{
'id': 181,
'title': 'Άρθρο 181 : Χρήση συστήματος ηλεκτρονικής ψηφοφορίας',
'text': "1.   Οι τεχνικές λεπτομέρειες της χρησιμοποίησης του συστήματος αυτού ρυθμίζονται με οδηγίες του Προεδρείου.\n\r\
\n\r\
2.   Σε περίπτωση ψηφοφορίας με ηλεκτρονικό σύστημα μόνο το αριθμητικό αποτέλεσμά της καταγράφεται, εκτός αν αφορά ψηφοφορία με ονομαστική κλήση.\n\r\
\n\r\
3.   Ο Πρόεδρος μπορεί ανά πάσα στιγμή να αποφασίσει τη χρησιμοποίηση του συστήματος ηλεκτρονικής ψηφοφορίας προκειμένου να ελέγξει κάποιο κατώτατο όριο."
},
{
'id': 182,
'title': 'Άρθρο 182 : (Διαγράφεται)',
'text': "Άρθρο 182α : Αμφισβητήσεις επί της ψηφοφορίας\n\r\
\n\r\
1.   Παρατηρήσεις επί της εφαρμογής του Κανονισμού σχετικά με την εγκυρότητα ψηφοφορίας είναι δυνατό να γίνουν αφού κηρυχθεί η λήξη της ψηφοφορίας.\n\r\
\n\r\
2.   Μετά την ανακοίνωση του αποτελέσματος ψηφοφορίας με ανάταση του χεριού, βουλευτής μπορεί να ζητήσει επαλήθευση του εν λόγω αποτελέσματος με χρήση του ηλεκτρονικού συστήματος.\n\r\
\n\r\
3.   Ο Πρόεδρος αποφασίζει επί της εγκυρότητας του ανακοινωθέντος αποτελέσματος. Η απόφασή του είναι αμετάκλητη."
},
{
'id': 183,
'title': 'Άρθρο 183 : Αιτιολογήσεις ψήφων',
'text': "1.   Όταν η διαδικασία ψηφοφορίας περατωθεί, κάθε βουλευτής μπορεί να προβεί σε προφορική αιτιολόγηση ψήφου επί της μίας μοναδικής ψηφοφορίας και/ή επί της τελικής ψηφοφορίας σχετικά με σημείο που έχει υποβληθεί στο Κοινοβούλιο, που επιτρέπεται να διαρκέσει κατ’ ανώτατο όριο ένα λεπτό. Κάθε βουλευτής μπορεί να προβαίνει σε τρεις κατ’ ανώτατο όριο προφορικές αιτιολογήσεις ψήφου ανά περίοδο συνόδου. \n\r\
\n\r\
Οποιοσδήποτε βουλευτής μπορεί, επί των ψηφοφοριών αυτών, να προβεί σε γραπτή αιτιολόγηση ψήφου, 200 λέξεων κατ’ ανώτατο όριο, η οποία περιλαμβάνεται στην σελίδα του βουλευτή στον ιστότοπο του Κοινοβουλίου.\n\r\
\n\r\
Μία πολιτική ομάδα μπορεί να προβεί σε αιτιολόγηση διάρκειας δύο λεπτών κατ’ ανώτατο όριο.\n\r\
\n\r\
Αιτήματα αιτιολόγησης ψήφων που υποβάλλονται μετά την έναρξη της πρώτης αιτιολόγησης ψήφου στο πρώτο θέμα δεν γίνονται πλέον δεκτά.\n\r\
\n\r\
\n\r\
Αιτιολογήσεις ψήφων γίνονται δεκτές στη μία μοναδική ψηφοφορία και/ή στην τελική ψηφοφορία επί οιουδήποτε θέματος που υποβάλλεται στο Κοινοβούλιο. Ο όρος «τελική ψηφοφορία» δεν προδικάζει το είδος της ψηφοφορίας, αλλά σημαίνει την τελευταία ψηφοφορία επί οιουδήποτε θέματος.\n\r\
\n\r\
2.   Αιτιολογήσεις ψήφων δεν γίνονται δεκτές σε περίπτωση μυστικής ψηφοφορίας ή ψηφοφορίας επί θεμάτων διαδικασίας.\n\r\
\n\r\
3.   Όταν η ημερήσια διάταξη του Κοινοβουλίου περιλαμβάνει θέμα χωρίς τροπολογίες ή χωρίς συζήτηση, οι βουλευτές μπορούν να προβούν μόνο σε γραπτές αιτιολογήσεις ψήφων σύμφωνα με την παράγραφο 1.\n\r\
\n\r\
Οι αιτιολογήσεις ψήφων, προφορικές ή γραπτές, πρέπει να έχουν άμεση σχέση με το θέμα που υποβάλλεται στο Κοινοβούλιο."
},
{
'id': 184,
'title': ' Άρθρο 184 : (Διαγράφεται)',
'text': "Άρθρο 184α : Παρατηρήσεις επί της εφαρμογής του Κανονισμού\n\r\
\n\r\
1.   Κάθε βουλευτής μπορεί να λάβει το λόγο για να επιστήσει την προσοχή του Προέδρου σε παράβαση του Κανονισμού. Κατά την έναρξη της παρέμβασής του, ο βουλευτής πρέπει να μνημονεύσει το άρθρο του Κανονισμού το οποίο επικαλείται.\n\r\
\n\r\
2.   Κάθε παρέμβαση επί της εφαρμογής του Κανονισμού έχει προτεραιότητα έναντι όλων των άλλων παρεμβάσεων ή αιτήσεων επί της διαδικασίας.\n\r\
\n\r\
3.   Ο χρόνος αγόρευσης δεν υπερβαίνει το ένα λεπτό.\n\r\
\n\r\
4.   Ο Πρόεδρος αποφασίζει αμέσως επί των παρατηρήσεων επί της εφαρμογής του Κανονισμού, σύμφωνα με τις διατάξεις του Κανονισμού και ανακοινώνει την απόφασή του αμέσως μετά την παρατήρηση επί του Κανονισμού. Δεν διενεργείται ψηφοφορία επί της απόφασης του Προέδρου.\n\r\
\n\r\
5.   Ο Πρόεδρος μπορεί, κατ’ εξαίρεση, να δηλώσει ότι η σχετική απόφαση θα ανακοινωθεί αργότερα, αλλά το δηλώνει οπωσδήποτε εντός 24 ωρών από την παρατήρηση επί της εφαρμογής του Κανονισμού. Η αναβολή της απόφασης δεν αναστέλλει τη διεξαγόμενη συζήτηση. Στην περίπτωση αυτή ο Πρόεδρος μπορεί να υποβάλει το θέμα στην αρμόδια επιτροπή.\n\r\
\n\r\
Το αίτημα αγόρευσης για παρατηρήσεις επί της εφαρμογής του Κανονισμού πρέπει να αφορά το εξεταζόμενο σημείο της ημερήσιας διάταξης. Ο Πρόεδρος μπορεί να επιτρέψει αίτημα αγόρευσης που αφορά άλλο αντικείμενο, σε κατάλληλο χρονικό σημείο, για παράδειγμα μετά την ολοκλήρωση της εξέτασης του σχετικού σημείου της ημερήσιας διάταξης ή πριν από διακοπή της συνεδρίασης."
},
{
'id': 185,
'title': 'Άρθρο 185 : Αιτήματα επί της διαδικασίας',
'text': "1.   Τα αιτήματα επί της διαδικασίας, ήτοι: \n\r\
\n\r\
(α)   αίτημα απόρριψης συζήτησης λόγω απαραδέκτου (άρθρο 187),\n\r\
\n\r\
(β)   αίτημα αναπομπής σε επιτροπή (άρθρο 188),\n\r\
\n\r\
(γ)   αίτημα τερματισμού της συζήτησης (άρθρο 189),\n\r\
\n\r\
(δ)   αίτημα αναβολής της συζήτησης ή της ψηφοφορίας (άρθρο 190), ή\n\r\
\n\r\
(ε)   αίτημα διακοπής ή λήξης της συνεδρίασης (άρθρο 191),\n\r\
\n\r\
έχουν προτεραιότητα σε σχέση με άλλα αιτήματα αγόρευσης.\n\r\
\n\r\
Εκτός από τον αιτούντα, μόνον οι εξής βουλευτές λαμβάνουν το λόγο: ένας αγορητής κατά, και ο πρόεδρος ή ο εισηγητής της αρμόδιας επιτροπής.\n\r\
\n\r\
\n\r\
2.   Ο χρόνος αγόρευσης δεν υπερβαίνει το ένα λεπτό."
},
{
'id': 186,
'title': 'Άρθρο 186 : (Διαγράφεται)',
'text': ""
},
{
'id': 187,
'title': 'Άρθρο 187 : Αιτήματα για απόρριψη συζήτησης λόγω απαραδέκτου',
'text': "1.   Κατά την έναρξη της συζήτησης επί συγκεκριμένου θέματος της ημερήσιας διάταξης, μία πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο, μπορούν να υποβάλουν αίτημα απόρριψης του σχετικού θέματος συζήτησης ως απαραδέκτου. Το αίτημα αυτό τίθεται αμέσως σε ψηφοφορία. \n\r\
\n\r\
Η πρόθεση υποβολής τέτοιου αιτήματος κοινοποιείται το αργότερο πριν από 24 ώρες στον Πρόεδρο, ο οποίος ενημερώνει αμέσως το Κοινοβούλιο.\n\r\
\n\r\
\n\r\
2.   Εάν το αίτημα αυτό γίνει δεκτό, το Κοινοβούλιο προχωρεί αμέσως στο επόμενο θέμα της ημερήσιας διάταξης."
},
{
'id': 188,
'title': 'Άρθρο 188 : Αναπομπή σε επιτροπή',
'text': "1.   Η αναπομπή σε επιτροπή μπορεί να ζητηθεί από μία πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο κατά τον καθορισμό της ημερήσιας διάταξης ή πριν από την έναρξη της συζήτησης. \n\r\
\n\r\
Η πρόθεση υποβολής αναπομπής γνωστοποιείται τουλάχιστον 24 ώρες νωρίτερα στον Πρόεδρο, ο οποίος ενημερώνει αμέσως το Κοινοβούλιο.\n\r\
\n\r\
\n\r\
2.   Αίτημα αναπομπής σε επιτροπή μπορεί επίσης να υποβληθεί από μία πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο πριν ή κατά τη διάρκεια ψηφοφορίας. Το αίτημα αυτό τίθεται αμέσως σε ψηφοφορία.\n\r\
\n\r\
3.   Τέτοιο αίτημα μπορεί να υποβληθεί μία μόνο φορά κατά τη διάρκεια καθενός από τα στάδια της διαδικασίας που αναφέρονται στις παραγράφους 1 και 2.\n\r\
\n\r\
4.   Με την αναπομπή σε επιτροπή αναβάλλεται η εξέταση του υπό εξέταση θέματος.\n\r\
\n\r\
5.   Το Κοινοβούλιο μπορεί να θέσει στην επιτροπή προθεσμία εντός της οποίας πρέπει να υποβάλει τα πορίσματά της."
},
{
'id': 189,
'title': 'Άρθρο 189 : Περάτωση της συζήτησης',
'text': "1.   Η περάτωση της συζήτησης μπορεί να προταθεί από τον Πρόεδρο ή κατόπιν αιτήματος από μία πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο πριν εξαντληθεί ο κατάλογος των αγορητών. Η ψηφοφορία επί της πρότασης ή του αιτήματος αυτού διεξάγεται αμέσως.\n\r\
\n\r\
2.   Εάν η πρόταση ή το αίτημα γίνουν δεκτά, επιτρέπεται να μιλήσει μόνο ένας βουλευτής από κάθε ομάδα στην οποία δεν έχει ακόμα δοθεί ο λόγος.\n\r\
\n\r\
3.   Αφού πραγματοποιηθούν οι παρεμβάσεις που προβλέπει η παράγραφος 2, η συζήτηση λήγει και το Κοινοβούλιο προχωρεί στην ψηφοφορία επί του εξεταζόμενου θέματος, εφόσον δεν έχει καθορισθεί προηγουμένως συγκεκριμένος χρόνος ψηφοφορίας.\n\r\
\n\r\
4.   Εάν η πρόταση ή το αίτημα απορριφθούν, δεν μπορούν να υποβληθούν και πάλι κατά τη διάρκεια της ίδιας συζήτησης παρά μόνο από τον Πρόεδρο."
},
{
'id': 190,
'title': 'Άρθρο 190 : Αναβολή της συζήτησης ή της ψηφοφορίας',
'text': "1.   Κατά την έναρξη της συζήτησης επί συγκεκριμένου θέματος της ημερήσιας διάταξης, μπορεί μία πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο να ζητήσουν την αναβολή της συζήτησης μέχρις ενός συγκεκριμένου χρονικού σημείου. Το αίτημα αυτό τίθεται αμέσως σε ψηφοφορία. \n\r\
\n\r\
Η πρόθεση να ζητηθεί αναβολή της συζήτησης κοινοποιείται στον Πρόεδρο το αργότερο πριν από 24 ώρες. Ο Πρόεδρος ενημερώνει αμέσως το Κοινοβούλιο σχετικά με τυχόν κοινοποίηση.\n\r\
\n\r\
\n\r\
2.   Έαν το αίτημα γίνει δεκτό, το Κοινοβούλιο προχωρεί στο επόμενο θέμα της ημερήσιας διάταξης. Η αναβληθείσα συζήτηση συνεχίζεται κατά το καθορισθέν συγκεκριμένο χρονικό σημείο.\n\r\
\n\r\
3.   Εάν το αίτημα απορριφθεί, δεν μπορεί να υποβληθεί και πάλι κατά τη διάρκεια της ίδιας περιόδου συνόδου.\n\r\
\n\r\
4.   Πριν από τη διεξαγωγή ή κατά τη διάρκεια ψηφοφορίας, μία πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο μπορούν να υποβάλουν αίτημα για αναβολή της ψηφοφορίας. Το αίτημα αυτό τίθεται αμέσως σε ψηφοφορία."
},
{
'id': 191,
'title': 'Άρθρο 191 : Διακοπή ή λήξη της συνεδρίασης',
'text': "Κατά τη διάρκεια συζήτησης ή ψηφοφορίας, η συνεδρίαση μπορεί να διακοπεί ή να λήξει αν το αποφασίσει το Κοινοβούλιο μετά από πρόταση του Προέδρου ή αίτημα βουλευτών ή πολιτικής ομάδας ή πολιτικών ομάδων που συμπληρώνουν τουλάχιστον το υψηλό ελάχιστο όριο. Η ψηφοφορία επ’ αυτής της πρότασης ή αυτού του αιτήματος διεξάγεται αμέσως.\n\r\
\n\r\
Εάν υποβληθεί αίτημα για διακοπή ή λήξη της συνεδρίασης, η διαδικασία ψηφοφορίας επί του αιτήματος πρέπει να δρομολογείται χωρίς περιττή καθυστέρηση. Πρέπει να χρησιμοποιούνται τα συνήθη μέσα ανακοίνωσης των ψηφοφοριών στην Ολομέλεια και, σύμφωνα με την υφιστάμενη πρακτική, πρέπει να παρέχεται επαρκής χρόνος στους βουλευτές προκειμένου να μεταβούν στο Ημικύκλιο. Κατ’ αναλογία προς το δεύτερο εδάφιο του άρθρου 149α παράγραφος 2, εάν έχει απορριφθεί ένα τέτοιο αίτημα, παρόμοιο αίτημα δεν είναι δυνατόν να κατατεθεί ξανά κατά τη διάρκεια της ίδιας ημέρας. Σύμφωνα με το άρθρο 164α, ο Πρόεδρος έχει το δικαίωμα να θέσει τέρμα στην υπέρμετρη χρήση αιτημάτων που υποβάλλονται βάσει αυτού του άρθρου."
},
{
'id': 192,
'title': 'Άρθρο 192 : Συνοπτικά Πρακτικά',
'text': "1.   Τα Συνοπτικά Πρακτικά κάθε συνεδρίασης που περιέχουν λεπτομέρειες της διαδικασίας, τα ονόματα των αγορητών και τις αποφάσεις του Κοινοβουλίου, συμπεριλαμβανομένων των αποτελεσμάτων ψηφοφορίας σχετικά με τυχόν τροπολογίες, καθίστανται διαθέσιμα τουλάχιστον μισή ώρα πριν από την έναρξη της απογευματινής περιόδου της επόμενης συνεδρίασης.\n\r\
\n\r\
2.   Κατάλογος των εγγράφων επί των οποίων βασίζονται οι συζητήσεις και οι αποφάσεις του Κοινοβουλίου δημοσιεύεται στα Συνοπτικά Πρακτικά.\n\r\
\n\r\
3.   Στην αρχή της απογευματινής περιόδου κάθε συνεδρίασης, ο Πρόεδρος υποβάλλει στο Κοινοβούλιο προς έγκριση τα Συνοπτικά Πρακτικά της προηγούμενης συνεδρίασης.\n\r\
\n\r\
4.   Εάν προβληθεί ένσταση κατά των Συνοπτικών Πρακτικών, το Κοινοβούλιο αποφασίζει, κατά περίπτωση, εάν πρέπει να ληφθούν υπόψη οι αιτούμενες τροποποιήσεις. Κανένας βουλευτής δεν επιτρέπεται να μιλήσει περισσότερο από ένα λεπτό επί του θέματος.\n\r\
\n\r\
5.   Τα Συνοπτικά Πρακτικά φέρουν την υπογραφή του Προέδρου και του Γενικού Γραμματέα και φυλάσσονται στα αρχεία του Κοινοβουλίου. Δημοσιεύονται στην Επίσημη Εφημερίδα της Ευρωπαϊκής Ένωσης."
},
{
'id': 193,
'title': 'Άρθρο 193 : Εγκριθέντα κείμενα',
'text': "1.   Τα κείμενα που ενέκρινε το Κοινοβούλιο δημοσιεύονται αμέσως μετά την ψηφοφορία. Υποβάλλονται στο Κοινοβούλιο μαζί με τα πρακτικά της σχετικής συνεδρίασης και τηρούνται στα αρχεία του Κοινοβουλίου.\n\r\
\n\r\
2.   Τα κείμενα που ενέκρινε το Κοινοβούλιο υπόκεινται σε νομική - γλωσσική επεξεργασία για την οριστική τους διατύπωση, με ευθύνη του Προέδρου. Όταν τα κείμενα αυτά εγκρίνονται βάσει συμφωνίας μεταξύ Κοινοβουλίου και Συμβουλίου, την επεξεργασία πραγματοποιούν τα δύο αυτά όργανα στο πλαίσιο στενής συνεργασίας και αμοιβαίας συνεννόησης.\n\r\
\n\r\
3.   Η διαδικασία του άρθρου 231 εφαρμόζεται όταν, προκειμένου να διασφαλιστεί η συνοχή και η ποιότητα του κειμένου σύμφωνα με την εκφρασθείσα βούληση του Κοινοβουλίου, απαιτούνται προσαρμογές που υπερβαίνουν τη διόρθωση τεχνικών σφαλμάτων ή τις διορθώσεις που απαιτούνται προκειμένου να διασφαλισθεί η συμφωνία όλων των γλωσσικών εκδοχών καθώς επίσης και η γλωσσική τους ορθότητα και ορολογική τους συνοχή.\n\r\
\n\r\
4.   Οι θέσεις που ενέκρινε το Κοινοβούλιο κατά τη συνήθη νομοθετική διαδικασία λαμβάνουν τη μορφή ενοποιημένου κειμένου. Όταν η ψηφοφορία στο Κοινοβούλιο δεν βασίζεται σε συμφωνία με το Συμβούλιο, επισημαίνονται στο ενοποιημένο κείμενο όλες οι εγκριθείσες τροπολογίες.\n\r\
\n\r\
5.   Μετά την οριστική διατύπωση, τα κείμενα που εγκρίθηκαν υπογράφονται από τον Πρόεδρο και τον Γενικό Γραμματέα και δημοσιεύονται στην Επίσημη Εφημερίδα της Ευρωπαϊκής Ένωσης."
},
{
'id': 194,
'title': 'Άρθρο 194 : Πλήρη Πρακτικά',
'text': "1.   Τα Πλήρη Πρακτικά των συζητήσεων κάθε συνεδρίασης συντάσσονται ως πολύγλωσσο έγγραφο στο οποίο όλες οι προφορικές παρεμβάσεις εμφανίζονται στην πρωτότυπη επίσημη γλώσσα.\n\r\
\n\r\
2.   Ο Πρόεδρος, με την επιφύλαξη των άλλων πειθαρχικών εξουσιών του, μπορεί να διατάξει να διαγραφούν από τα πλήρη πρακτικά οι παρεμβάσεις των βουλευτών που δεν έλαβαν προηγουμένως κανονικά το λόγο ή όσων εξακολουθούν να αγορεύουν πέραν του χρόνου που τους έχει παραχωρηθεί.\n\r\
\n\r\
3.   Οι ομιλητές δύνανται να προβούν σε διορθώσεις επί των κειμένων των προφορικών παρεμβάσεών τους εντός πέντε εργάσιμων ημερών. Οι διορθώσεις αποστέλλονται στη Γραμματεία εντός αυτής της προθεσμίας.\n\r\
\n\r\
4.   Τα πολύγλωσσα πλήρη πρακτικά δημοσιεύονται ως παράρτημα στην Επίσημη Εφημερίδα της Ευρωπαϊκής Ένωσης και διατηρούνται στα αρχεία του Κοινοβουλίου.\n\r\
\n\r\
5.   Η μετάφραση αποσπάσματος των πρακτικών σε οποιαδήποτε από τις επίσημες γλώσσες πραγματοποιείται εάν ζητηθεί από βουλευτή. Εφόσον καθίσταται αναγκαίο, η μετάφραση παρέχεται σε σύντομο χρονικό διάστημα."
},
{
'id': 195,
'title': 'Άρθρο 195 : Οπτικοακουστική εγγραφή των πρακτικών των συνεδριάσεων',
'text': "1.   Οι συνεδριάσεις του Κοινοβουλίου στις γλώσσες που διεξάγονται, καθώς και οι πολύγλωσσες ηχογραφήσεις από όλους τους ενεργούς θαλάμους διερμηνείας μεταδίδονται σε απευθείας σύνδεση στον ιστότοπό του.\n\r\
\n\r\
2.   Αμέσως μετά τη συνεδρίαση, η ευρετηριασμένη οπτικοακουστική εγγραφή των πρακτικών των συζητήσεων, στις γλώσσες που διεξήχθησαν, καθώς και οι πολύγλωσσες ηχογραφήσεις από όλους τους ενεργούς θαλάμους διερμηνείας, παράγονται και διατίθενται στον ιστότοπο του Κοινοβουλίου για το υπόλοιπο της κοινοβουλευτικής περιόδου και καθ’ όλη την διάρκεια της επόμενης κοινοβουλευτικής περιόδου και, στη συνέχεια, φυλάσσονται στα αρχεία του Κοινοβουλίου. Η εν λόγω οπτικοακουστική εγγραφή συνδέεται με τα πολύγλωσσα πλήρη πρακτικά των συνεδριάσεων αμέσως μόλις αυτά καταστούν διαθέσιμα."
},
{
'id': 196,
'title': 'Άρθρο 196 : Σύσταση μονίμων επιτροπών(1)',
'text': "Το Κοινοβούλιο, μετά από πρόταση της Διάσκεψης των Προέδρων, συνιστά μόνιμες επιτροπές. Οι αρμοδιότητές τους καθορίζονται σε παράρτημα του Κανονισμού(2). Το εν λόγω παράρτημα εγκρίνεται με πλειοψηφία των ψηφισάντων. Τα μέλη τους εκλέγονται κατά την πρώτη περίοδο συνόδου μετά την επανεκλογή του Κοινοβουλίου και εκ νέου μετά από δυόμισι χρόνια.\n\r\
\n\r\
Οι αρμοδιότητες των μονίμων επιτροπών μπορούν επίσης να καθορισθούν σε χρόνο διαφορετικό από αυτόν της σύστασής τους.\n\r\
 \n\r\
 \n\r\
(1) Οι αλλαγές στο άρθρο 196 που εγκρίθηκαν στις 13 Δεκεμβρίου 2016 (P8_TA(2016)0484) που αφορούν υποψηφιότητα των επιτροπών εφαρμόζονται μόνον κατά την έναρξη της πρώτης περιόδου συνόδου μετά τις εκλογές για την ανάδειξη του Ευρωπαϊκού Κοινοβουλίου, που πρόκειται να διεξαχθούν το 2019. Κατά συνέπεια, δεν παρατίθενται στην παρούσα έκδοση. \n\r\
(2) Βλέπε παράρτημα V. "
},
{
'id': 197,
'title': 'Άρθρο 197 : Ειδικές Επιτροπές',
'text': "1.   Κατόπιν προτάσεως της Διάσκεψης των Προέδρων, το Κοινοβούλιο μπορεί ανά πάσα στιγμή να συστήσει ειδικές επιτροπές, των οποίων οι αρμοδιότητες, η σύνθεση και η λήξη της θητείας καθορίζονται ταυτόχρονα με τη λήψη της απόφασης περί σύστασης της επιτροπής(1).\n\r\
\n\r\
2.   Η διάρκεια της θητείας μιας ειδικής επιτροπής δεν υπερβαίνει τους δώδεκα μήνες, εκτός εάν, κατά τη λήξη της, το Κοινοβούλιο παρατείνει την εν λόγω περίοδο. Εκτός εάν προβλέπει κάτι διαφορετικό η απόφαση του Κοινοβουλίου με την οποία συγκροτείται η ειδική επιτροπή, η θητεία της τελευταίας αρχίζει από την ημερομηνία της συνεδρίασης για την συγκρότησή της σε σώμα.\n\r\
\n\r\
3.   Οι ειδικές επιτροπές δεν έχουν το δικαίωμα να γνωμοδοτούν προς άλλες επιτροπές.\n\r\
\n\r\
\n\r\
(1) Oι αλλαγές στο άρθρο 197 παράγραφος 1 που εγκρίθηκαν στις 13 Δεκεμβρίου 2016 (P8_TA(2016)0484) που αφορούν υποψηφιότητα των επιτροπών εφαρμόζονται μόνον κατά την έναρξη της πρώτης περιόδου συνόδου μετά τις εκλογές για την ανάδειξη του Ευρωπαϊκού Κοινοβουλίου, που πρόκειται να διεξαχθούν το 2019. Κατά συνέπεια, δεν παρατίθενται στην παρούσα έκδοση. "
},
{
'id': 198,
'title': 'Άρθρο 198 : Εξεταστικές επιτροπές',
'text': "1.   Σύμφωνα με το άρθρο 226 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης και το άρθρο 2 της απόφασης 95/167/ΕΚ, Ευρατόμ, ΕΚΑΧ του Ευρωπαϊκού Κοινοβουλίου, του Συμβουλίου και της Επιτροπής(1), το Κοινοβούλιο, μετά από αίτημα του ενός τετάρτου των βουλευτών, μπορεί να συστήσει εξεταστική επιτροπή για να εξετάζει τις καταγγελίες παραβάσεων ή κακοδιοίκησης κατά την εφαρμογή του δικαίου της Ένωσης, οι οποίες καταλογίζονται σε όργανο ή υπηρεσία της Ευρωπαϊκής Ένωσης, ή σε δημόσια διοίκηση ενός κράτους μέλους, ή σε πρόσωπα στα οποία το δίκαιο της Ένωσης αναθέτει την εντολή της εφαρμογής του. \n\r\
\n\r\
Το αντικείμενο της έρευνας, όπως προσδιορίζεται από το ένα τέταρτο των βουλευτών του Κοινοβουλίου, καθώς και το χρονικό διάστημα που καθορίζεται στην παράγραφο 11, δεν επιδέχονται τροπολογίες.\n\r\
\n\r\
\n\r\
2.   Η απόφαση για τη σύσταση εξεταστικής επιτροπής δημοσιεύεται εντός ενός μηνός από τη λήψη της στην Επίσημη Εφημερίδα της Ευρωπαϊκής Ένωσης.\n\r\
\n\r\
3.   Η λειτουργία εξεταστικής επιτροπής διέπεται από τις διατάξεις του Κανονισμού οι οποίες εφαρμόζονται στις επιτροπές, πλην των ειδικών διατάξεων που προβλέπονται από το παρόν άρθρο και από την απόφαση 95/167/EΚ, Ευρατόμ, ΕΚΑΧ.\n\r\
\n\r\
4.   Το αίτημα για τη σύσταση εξεταστικής επιτροπής πρέπει να προσδιορίζει το αντικείμενο της έρευνας και να περιλαμβάνει λεπτομερή αιτιολογική έκθεση που να την υποστηρίζει. Το Κοινοβούλιο, μετά από πρόταση της Διάσκεψης των Προέδρων, αποφασίζει σχετικά με τη σύσταση επιτροπής και, αν αποφασίσει τη σύστασή της, σχετικά με τη σύνθεση σύμφωνα με το άρθρο 199(2).\n\r\
\n\r\
5.   Οι εξεταστικές επιτροπές δεν έχουν το δικαίωμα να γνωμοδοτούν προς άλλες επιτροπές.\n\r\
\n\r\
6.   Δικαίωμα ψήφου σε οποιοδήποτε στάδιο των εργασιών εξεταστικής επιτροπής έχουν μόνο τα τακτικά μέλη της ή, κατά την απουσία τους, οι αναπληρωτές τους.\n\r\
\n\r\
7.   Η εξεταστική επιτροπή εκλέγει τον πρόεδρο και τους αντιπροέδρους της και ορίζει έναν ή περισσότερους εισηγητές. Εξάλλου, η επιτροπή μπορεί επίσης να αναθέσει αποστολές, ειδικά καθήκοντα ή αρμοδιότητες στα μέλη της, τα οποία στη συνέχεια της υποβάλλουν λεπτομερή έκθεση.\n\r\
\n\r\
8.   Στο διάστημα που μεσολαβεί μεταξύ δύο συνεδριάσεων, οι συντονιστές της επιτροπής ασκούν, σε περιπτώσεις κατεπείγοντος ή ανάγκης, τις εξουσίες της επιτροπής, με την προϋπόθεση ότι οι ενέργειές τους θα επικυρωθούν από την εν λόγω επιτροπή στην αμέσως επόμενη συνεδρίασή της.\n\r\
\n\r\
9.   Όσον αφορά τη χρήση των γλωσσών, η εξεταστική επιτροπή εφαρμόζει το άρθρο 158. Ωστόσο, το προεδρείο της επιτροπής: \n\r\
\n\r\
-   μπορεί να περιορίσει τη διερμηνεία στις επίσημες γλώσσες των εν λόγω μελών της επιτροπής που συμμετέχουν στις εργασίες, εάν το κρίνει απαραίτητο για λόγους εμπιστευτικότητας, και\n\r\
\n\r\
-   αποφασίζει σχετικά με τη μετάφραση των εγγράφων που παραλαμβάνει κατά τρόπο ώστε η επιτροπή να μπορεί να διεξάγει τις εργασίες της με αποτελεσματικότητα και ταχύτητα, καθώς και με σεβασμό του απαιτούμενου απορρήτου και της εμπιστευτικότητας.\n\r\
\n\r\
\n\r\
10.   Σε περιπτώσεις που εικαζόμενες παραβάσεις ή κακοδιοίκηση κατά την εφαρμογή του δικαίου της Ένωσης υποδηλώνουν ότι πιθανόν να ευθύνεται φορέας ή αρχή κράτους μέλους, η εξεταστική επιτροπή δύναται να ζητήσει από το κοινοβούλιο του εν λόγω κράτους μέλους να συνεργαστεί στο πλαίσιο της έρευνας.\n\r\
\n\r\
11.   Η εξεταστική επιτροπή περατώνει τις εργασίες της με την υποβολή στο Κοινοβούλιο έκθεσης σχετικά με τα πορίσματα των εργασιών της το αργότερο εντός δώδεκα μηνών από την συγκρότησή της σε σώμα. Το Κοινοβούλιο μπορεί να αποφασίσει να παρατείνει δύο φορές την προθεσμία αυτή για άλλους τρεις μήνες. Εφόσον ενδείκνυται, η έκθεση μπορεί να περιέχει γνώμες της μειοψηφίας, υπό τους όρους του άρθρου 52α. Η έκθεση αυτή δημοσιεύεται. \n\r\
\n\r\
Μετά από αίτημα της εξεταστικής επιτροπής, το Κοινοβούλιο διεξάγει συζήτηση επί της τελικής αυτής έκθεσης κατά την αμέσως επόμενη από την υποβολή της έκθεσης περίοδο συνόδου.\n\r\
\n\r\
\n\r\
12.   Η επιτροπή αυτή μπορεί επίσης να υποβάλει στο Κοινοβούλιο σχέδιο σύστασης προοριζόμενο για θεσμικά ή άλλα όργανα της Ευρωπαϊκής Ένωσης ή για τα κράτη μέλη.\n\r\
\n\r\
13.   Ο Πρόεδρος του Κοινοβουλίου αναθέτει στην αρμόδια επιτροπή, σύμφωνα με το Παράρτημα V του Κανονισμού, να εξακριβώσει τη συνέχεια που δόθηκε στα πορίσματα της εξεταστικής επιτροπής και, ενδεχομένως, τη σύνταξη σχετικής έκθεσης. Ο Πρόεδρος λαμβάνει κάθε άλλο μέτρο που θεωρείται σκόπιμο προκειμένου να προωθηθεί η ουσιαστική εφαρμογή των πορισμάτων των ερευνών.\n\r\
\n\r\
\n\r\
(1) Απόφαση 95/167/ΕΚ, Ευρατόμ, ΕΚΑΧ του Ευρωπαϊκού Κοινοβουλίου, του Συμβουλίου και της Επιτροπής, της 19ης Απριλίου 1995, περί των λεπτομερών διατάξεων άσκησης του δικαιώματος εξέτασης των πραγμάτων από το Ευρωπαϊκό Κοινοβούλιο (ΕΕ L 113 της 19.5.1995, σ. 1). \n\r\
(2) Οι αλλαγές στο άρθρο 198 παράγραφος 3 που εγκρίθηκαν στις 13 Δεκεμβρίου 2016 (P8_TA(2016)0484) που αφορούν υποψηφιότητα των επιτροπών εφαρμόζονται μόνον κατά την έναρξη της πρώτης περιόδου συνόδου μετά τις επόμενες εκλογές για την ανάδειξη του Ευρωπαϊκού Κοινοβουλίου, που πρόκειται να διεξαχθούν το 2019. Κατά συνέπεια, δεν παρατίθενται στην παρούσα έκδοση. "
},
{
'id': 199,
'title': 'Άρθρο 199 : Σύνθεση των επιτροπών(1)',
'text': "1.   Η εκλογή των μελών των επιτροπών και των εξεταστικών επιτροπών γίνεται μετά από υποβολή υποψηφιοτήτων εκ μέρους των πολιτικών ομάδων και των μη εγγεγραμμένων βουλευτών. Η Διάσκεψη των Προέδρων υποβάλλει προτάσεις στο Κοινοβούλιο. Η σύνθεση των επιτροπών αντικατοπτρίζει στο μέτρο του δυνατού τη σύνθεση του Κοινοβουλίου.\n\r\
\n\r\
Όταν βουλευτές αλλάζουν πολιτική ομάδα, διατηρούν για το υπόλοιπο της θητείας τους των δυόμισι ετών τις έδρες που κατέχουν στις κοινοβουλευτικές επιτροπές. Εντούτοις, αν αυτή η αλλαγή πολιτικής ομάδας διαταράσσει τη δίκαιη εκπροσώπηση των πολιτικών τάσεων σε μία επιτροπή, τότε η Διάσκεψη των Προέδρων υποβάλλει νέες προτάσεις για τη σύνθεση της εν λόγω επιτροπής, κατά τη διαδικασία που προβλέπει η δεύτερη περίοδος της παραγράφου 1, με την προϋπόθεση του σεβασμού των ατομικών δικαιωμάτων του ενδιαφερόμενου βουλευτή.\n\r\
\n\r\
Για την τήρηση της αναλογικότητας της διανομής των εδρών μεταξύ των πολιτικών ομάδων πρέπει να λαμβάνεται υπόψη ο εγγύτερος κατάλληλος ακέραιος αριθμός. Εάν πολιτική ομάδα αποφασίσει να μην λάβει έδρες σε μία επιτροπή, οι έδρες αυτές παραμένουν κενές και η επιτροπή μειώνεται σε μέγεθος κατά τον αντίστοιχο αριθμό. Η ανταλλαγή εδρών μεταξύ των πολιτικών ομάδων δεν επιτρέπεται.\n\r\
\n\r\
2.   Τροπολογίες στις προτάσεις της Διάσκεψης των Προέδρων γίνονται παραδεκτές υπό τον όρο να έχουν κατατεθεί από σαράντα τουλάχιστον βουλευτές. Το Κοινοβούλιο αποφαίνεται με μυστική ψηφοφορία επί των τροπολογιών αυτών.\n\r\
\n\r\
3.   Θεωρούνται εκλεγέντες οι βουλευτές βάσει των προτάσεων της Διάσκεψης των Προέδρων, όπως έχουν ενδεχομένως τροποποιηθεί σύμφωνα με την παράγραφο 2.\n\r\
\n\r\
4.   Εάν η πολιτική ομάδα δεν υποβάλει υποψηφιότητες σε εξεταστική επιτροπή, σύμφωνα με την παράγραφο 1, εντός προθεσμίας που ορίζει η Διάσκεψη των Προέδρων, η τελευταία θα υποβάλει στο Κοινοβούλιο μόνο τις μέχρι εκείνη τη στιγμή υποβληθείσες υποψηφιότητες.\n\r\
\n\r\
5.   Η πλήρωση κενών θέσεων σε επιτροπές είναι δυνατό να αποφασισθεί προσωρινά από τη Διάσκεψη των Προέδρων με τη συναίνεση των βουλευτών που πρόκειται να διορισθούν και λαμβανομένων υπόψη των διατάξεων της παραγράφου 1.\n\r\
\n\r\
6.   Οι τροποποιήσεις αυτές υποβάλλονται προς επικύρωση στο Κοινοβούλιο κατά την επόμενη συνεδρίασή του.\n\r\
\n\r\
\n\r\
(1) Οι τροποποιήσεις στο άρθρο 199 που εγκρίθηκαν στις 13 Δεκεμβρίου 2016 (P8_TA(2016)0484) τίθενται σε ισχύ μόνον κατά την έναρξη της πρώτης περιόδου συνόδου μετά τις εκλογές για την ανάδειξη του Ευρωπαϊκού Κοινοβουλίου, που πρόκειται να διεξαχθούν το 2019. Κατά συνέπεια, δεν παρατίθενται στην παρούσα έκδοση. "
},
{
'id': 200,
'title': 'Άρθρο 200 : Αναπληρωτές(1)',
'text': "1.   Οι πολιτικές ομάδες και οι μη εγγεγραμμένοι βουλευτές μπορούν να ορίσουν για κάθε επιτροπή ορισμένους μόνιμους αναπληρωτές σε αριθμό ίσο προς τον αριθμό των τακτικών μελών που εκπροσωπούν τις διάφορες πολιτικές ομάδες και τους μη εγγεγραμμένους βουλευτές στο πλαίσιο της επιτροπής. Ο Πρόεδρος του Κοινοβουλίου πρέπει να έχει ενημερωθεί σχετικά. Οι μόνιμοι αναπληρωτές δικαιούνται να συμμετέχουν στις συνεδριάσεις της επιτροπής, να λαμβάνουν το λόγο και, σε περίπτωση απουσίας του τακτικού μέλους, να συμμετέχουν στις ψηφοφορίες.\n\r\
\n\r\
Σε περίπτωση χηρείας έδρας τακτικού μέλους επιτροπής, ένα μόνιμο αναπληρωματικό μέλος της ίδιας πολιτικής ομάδας δικαιούται να συμμετέχει στην ψηφοφορία στη θέση του τακτικού μέλους για ορισμένο χρόνο μέχρι την προσωρινή πλήρωση της κενής θέσης του τακτικού μέλους σύμφωνα με το άρθρο 199 παράγραφος 5, ή, ελλείψει παρόμοιας προσωρινής πλήρωσης της κενής θέσης, μέχρι τον ορισμό νέου τακτικού μέλους. Το δικαίωμα αυτό βασίζεται στην απόφαση του Κοινοβουλίου σχετικά με την αριθμητική σύνθεση της επιτροπής και σκοπό έχει να εγγυάται ότι στην ψηφοφορία συμμετέχει αριθμός μελών της εν λόγω πολιτικής ομάδας που ισούται με τον αριθμό που ίσχυε πριν τη χηρεία της έδρας.\n\r\
\n\r\
2.   Επιπλέον, σε περίπτωση απουσίας του τακτικού μέλους και αν δεν έχουν διορισθεί μόνιμοι αναπληρωτές ή αν αυτοί απουσιάζουν, το τακτικό μέλος της επιτροπής μπορεί να αναπληρωθεί στις συνεδριάσεις από άλλο βουλευτή της ίδιας πολιτικής ομάδας, με δικαίωμα συμμετοχής στις ψηφοφορίες. Το όνομα του αναπληρωτή γνωστοποιείται στον πρόεδρο της επιτροπής πριν από την έναρξη της ψηφοφορίας.\n\r\
\n\r\
Η παράγραφος 2 εφαρμόζεται κατ’ αναλογίαν στους μη εγγεγραμμένους βουλευτές.\n\r\
\n\r\
Η προηγουμένη γνωστοποίηση που προβλέπει η παράγραφος 2, τελευταία περίοδος, πρέπει να γίνει πριν από το πέρας της συζήτησης ή πριν από την έναρξη της ψηφοφορίας επί του σημείου ή επί των σημείων για τα οποία το τακτικό μέλος αναπληρώνεται. \n\r\
\n\r\
                                        *\n\r\
                                    *        *\n\r\
\n\r\
\n\r\
Οι διατάξεις του παρόντος άρθρου αφορούν δύο στοιχεία που προκύπτουν σαφώς από το κείμενο: \n\r\
\n\r\
-   μια πολιτική ομάδα δεν μπορεί να έχει περισσότερα μόνιμα αναπληρωματικά μέλη από τα τακτικά της μέλη σε μία επιτροπή·\n\r\
\n\r\
-   μόνο οι πολιτικές ομάδες έχουν το δικαίωμα να ορίζουν μόνιμα αναπληρωματικά μέλη, με τη μόνη προϋπόθεση να ενημερώνουν προηγουμένως τον Πρόεδρο.\n\r\
\n\r\
\n\r\
Συμπερασματικά: \n\r\
\n\r\
-   η ιδιότητα του μόνιμου αναπληρωτή απορρέει αποκλειστικά από τη συμμετοχή στην καθορισμένη ομάδα·\n\r\
\n\r\
-   όταν ο αριθμός των τακτικών μελών που διαθέτει πολιτική ομάδα σε μία επιτροπή μεταβάλλεται, ο ανώτατος αριθμός των μονίμων αναπληρωματικών μελών που μπορεί να διορίσει στην επιτροπή αυτή μεταβάλλεται αναλόγως·\n\r\
\n\r\
-   όταν μέλος αλλάζει πολιτική ομάδα, δεν μπορεί να διατηρήσει την ιδιότητα του μόνιμου αναπληρωματικού μέλους που κατείχε ως μέλος της αρχικής του ομάδας·\n\r\
\n\r\
-   σε καμία περίπτωση μέλος της επιτροπής δεν μπορεί να είναι αναπληρωτής συναδέλφου που ανήκει σε άλλη πολιτική ομάδα.\n\r\
\n\r\
\n\r\
\n\r\
(1) Η διαγραφή του άρθρου 200 που αποφασίσθηκε στις 13 Δεκεμβρίου 2016 (P8_TA(2016)0484) τίθεται σε ισχύ μόνον κατά την έναρξη της πρώτης περιόδου συνόδου μετά τις εκλογές για την ανάδειξη του Ευρωπαϊκού Κοινοβουλίου, που πρόκειται να διεξαχθούν το 2019. Κατά συνέπεια, το εν λόγω άρθρο παρατίθεται στην παρούσα έκδοση. "
},
{
'id': 201,
'title': 'Άρθρο 201 : Καθήκοντα των επιτροπών',
'text': "1.   Οι μόνιμες επιτροπές έχουν ως αποστολή την εξέταση των ζητημάτων που παραπέμπονται σ’ αυτές από το Κοινοβούλιο ή, κατά τις διακοπές της συνόδου, από τον Πρόεδρο εξ ονόματος της Διάσκεψης των Προέδρων.\n\r\
\n\r\
2.   Σε περίπτωση που περισσότερες από μία μόνιμες επιτροπές είναι αρμόδιες για την εξέταση ενός ζητήματος, μία επιτροπή ορίζεται ως αρμόδια επί της ουσίας και οι άλλες ως γνωμοδοτικές. \n\r\
\n\r\
Ο αριθμός πάντως των επιτροπών που επιλαμβάνονται ταυτόχρονα ενός ζητήματος δεν μπορεί να υπερβαίνει τις τρεις εκτός αν αποφασισθεί παρέκκλιση από τον κανόνα αυτόν υπό τις προϋποθέσεις της παραγράφου 1.\n\r\
\n\r\
\n\r\
3.   Δύο ή περισσότερες επιτροπές ή υποεπιτροπές μπορούν να προβούν σε από κοινού εξέταση ζητημάτων που εμπίπτουν στην αρμοδιότητά τους, χωρίς όμως να μπορούν να λάβουν απόφαση από κοινού εκτός από τις περιπτώσεις στις οποίες εφαρμόζεται το άρθρο 55.\n\r\
\n\r\
4.   Κάθε επιτροπή μπορεί, με τη συναίνεση των αρμοδίων οργάνων του Κοινοβουλίου, να αναθέσει σε ένα ή περισσότερα από τα μέλη της αποστολή μελέτης ή ενημέρωσης.\n\r\
\n\r\
Άρθρο 201α : Ζητήματα αρμοδιοτήτων\n\r\
\n\r\
1.   Εάν μόνιμη επιτροπή αποφανθεί ότι είναι αναρμόδια για την εξέταση ζητήματος ή σε περίπτωση σύγκρουσης αρμοδιοτήτων μεταξύ δύο ή περισσοτέρων μονίμων επιτροπών, το ζήτημα της αρμοδιότητας υποβάλλεται στη Διάσκεψη των Προέδρων των Επιτροπών εντός τεσσάρων εβδομάδων από την αναγγελία στην Ολομέλεια της παραπομπής στην επιτροπή.\n\r\
\n\r\
2.   Η Διάσκεψη των Προέδρων αποφασίζει εντός έξι εβδομάδων από την υποβολή του ζητήματος βάσει σύστασης της Διάσκεψης των Προέδρων των Επιτροπών, ή, εάν δεν αναμένεται τέτοια σύσταση, του προέδρου της. Εάν η Διάσκεψη των Προέδρων δεν αποφασίσει εντός της προθεσμίας αυτής, η σύσταση θεωρείται εγκριθείσα.\n\r\
\n\r\
3.   Οι πρόεδροι επιτροπών μπορούν να συμφωνούν με άλλους προέδρους επιτροπών όσον αφορά την ανάθεση θέματος σε συγκεκριμένη επιτροπή, υπό τον όρο, κατά περίπτωση, της έγκρισης της διαδικασίας συνδεδεμένων επιτροπών κατά το άρθρο 54."
},
{
'id': 202,
'title': 'Άρθρο 202 : (Διαγράφεται)',
'text': ""
},
{
'id': 203,
'title': 'Άρθρο 203 : Υποεπιτροπές',
'text': "1.   Μπορούν να συγκροτηθούν υποεπιτροπές βάσει του άρθρου 196. Κάθε μόνιμη ή ειδική επιτροπή μπορεί, επίσης, αν το απαιτούν οι εργασίες της και με προηγούμενη έγκριση της Διάσκεψης των Προέδρων, να συγκροτήσει μεταξύ των μελών της μία ή περισσότερες υποεπιτροπές, τη σύνθεση, σύμφωνα με τις σχετικές διατάξεις του άρθρου 199, καθώς και την αρμοδιότητα των οποίων, η οποία πρέπει να εμπίπτει εντός των πεδίων αρμοδιότητας της κύριας επιτροπής, καθορίζει η ίδια. Οι υποεπιτροπές υποβάλλουν τις εκθέσεις τους στην κύρια επιτροπή.\n\r\
\n\r\
2.   Εκτός εάν ορίζεται διαφορετικά στον παρόντα Κανονισμό, η διαδικασία που ισχύει για τις επιτροπές εφαρμόζεται και στις υποεπιτροπές.\n\r\
\n\r\
3.   Τα τακτικά μέλη υποεπιτροπής επιλέγονται μεταξύ των μελών της κύριας επιτροπής.\n\r\
\n\r\
4.   Οι αναπληρωτές γίνονται δεκτοί στις συνεδριάσεις των υποεπιτροπών με τους ίδιους όρους όπως και στις συνεδριάσεις των επιτροπών.\n\r\
\n\r\
5.   Ο πρόεδρος της κύριας επιτροπής μπορεί να περιλαμβάνει τους προέδρους των υποεπιτροπών στις εργασίες των συντονιστών ή μπορεί να τους επιτρέπει να προεδρεύουν σε συζητήσεις στην κύρια επιτροπή επί θεμάτων με τα οποία ασχολούνται ειδικώς οι εν λόγω υποεπιτροπές, υπό την προϋπόθεση ότι η διαδικασία αυτή έχει υποβληθεί προς εξέταση και έγκριση στο προεδρείο της επιτροπής."
},
{
'id': 204,
'title': 'Άρθρο 204 : Προεδρείο των επιτροπών',
'text': "1.   Κατά την πρώτη συνεδρίαση της επιτροπής που ακολουθεί τον διορισμό των μελών των επιτροπών, σύμφωνα με το άρθρο 199, η επιτροπή εκλέγει μεταξύ των τακτικών μελών της εν λόγω επιτροπής έναν πρόεδρο και με χωριστές ψηφοφορίες αντιπροέδρους, που αποτελούν το προεδρείο της επιτροπής. Ο αριθμός των εκλεγομένων αντιπροέδρων καθορίζεται από το Κοινοβούλιο κατόπιν προτάσεως της Διάσκεψης των Προέδρων. Η ποικιλομορφία του Κοινοβουλίου πρέπει να αντικατοπτρίζεται στη σύνθεση του προεδρείου κάθε επιτροπής· δεν πρέπει να επιτρέπεται το προεδρείο να αποτελείται μόνο από άνδρες ή μόνο από γυναίκες ούτε να προέρχονται όλοι οι αντιπρόεδροι από το ίδιο κράτος μέλος.\n\r\
\n\r\
2.   Εφόσον ο αριθμός των υποψηφίων αντιστοιχεί στον αριθμό των προς πλήρωση εδρών, η εκλογή γίνεται δια βοής. Εντούτοις, εάν υπάρχουν περισσότεροι του ενός υποψήφιοι σε ένα γύρο ψηφοφορίας, ή εάν το ζητήσουν μέλη ή πολιτική ομάδα ή πολιτικές ομάδες που συμπληρώνουν στην επιτροπή τουλάχιστον το υψηλό ελάχιστο όριο, η εκλογή γίνεται με μυστική ψηφοφορία. \n\r\
\n\r\
Εφόσον υπάρχει ένας μόνο υποψήφιος, η εκλογή του πραγματοποιείται με την απόλυτη πλειοψηφία των ψηφισάντων, υπολογιζομένων μόνο των ψήφων υπέρ και κατά.\n\r\
\n\r\
Εφόσον υπάρχουν περισσότεροι υποψήφιοι, εκλέγεται ο υποψήφιος που λαμβάνει την απόλυτη πλειοψηφία των ψηφισάντων κατά τον πρώτο γύρο της ψηφοφορίας. Κατά το δεύτερο γύρο, εκλέγεται ο υποψήφιος που συγκεντρώνει το μεγαλύτερο αριθμό ψήφων. Σε περίπτωση ισοψηφίας εκλέγεται ο πρεσβύτερος υποψήφιος.\n\r\
\n\r\
\n\r\
3.   Τα εξής άρθρα σχετικά με τους αξιωματούχους του Κοινοβουλίου εφαρμόζονται κατ’ αναλογίαν όσον αφορά τις επιτροπές: άρθρο 14 (Προσωρινή άσκηση προεδρίας), άρθρο 15 (Υποψηφιότητες και γενικές διατάξεις), άρθρο 16 (Εκλογή του Προέδρου - Εναρκτήριος λόγος), άρθρο 19 (Διάρκεια της θητείας) και άρθρο 20 (Χηρεύοντα αξιώματα)."
},
{
'id': 205,
'title': 'Άρθρο 205 : Συντονιστές επιτροπής',
'text': "1.   Οι πολιτικές ομάδες μπορούν να ορίσουν από τις τάξεις τους ένα συντονιστή σε κάθε επιτροπή.\n\r\
\n\r\
2.   Οι συντονιστές της επιτροπής καλούνται, εφόσον απαιτείται, από τον πρόεδρο να προετοιμάσουν τις αποφάσεις που θα λάβει η επιτροπή και ιδίως αποφάσεις που αφορούν τη διαδικασία και τον ορισμό εισηγητών. Η επιτροπή μπορεί να εκχωρήσει την εξουσία λήψης ορισμένων αποφάσεων στους συντονιστές με εξαίρεση τις αποφάσεις που αφορούν έγκριση εκθέσεων, προτάσεων ψηφίσματος, γνωμοδοτήσεων ή τροπολογιών. \n\r\
\n\r\
Οι αντιπρόεδροι μπορεί να κληθούν να συμμετάσχουν στις συνεδριάσεις των συντονιστών επιτροπής με συμβουλευτική αρμοδιότητα.\n\r\
\n\r\
Όταν η επίτευξη συναίνεσης δεν είναι δυνατή, οι συντονιστές δύνανται να αποφασίζουν μόνο με πλειοψηφία που αντιπροσωπεύει σαφώς τη μεγάλη πλειοψηφία των μελών της επιτροπής, λαμβανομένης υπόψη της αντίστοιχης ισχύος των διαφόρων πολιτικών ομάδων.\n\r\
\n\r\
Ο πρόεδρος ανακοινώνει στην επιτροπή όλες τις αποφάσεις και τις συστάσεις των συντονιστών, οι οποίες λογίζονται εγκριθείσες εάν δεν έχουν διατυπωθεί αντιρρήσεις. Αναφέρονται δεόντως στα πρακτικά της συνεδρίασης της επιτροπής.\n\r\
\n\r\
\n\r\
Οι μη εγγεγραμμένοι βουλευτές δεν συνιστούν πολιτική ομάδα κατά την έννοια του άρθρου 32 και, ως εκ τούτου, δεν δύνανται να ορίσουν συντονιστές, οι οποίοι είναι οι μόνοι βουλευτές που δικαιούνται να συμμετέχουν στις συνεδριάσεις των συντονιστών.\n\r\
\n\r\
Σε κάθε περίπτωση πρέπει να διασφαλίζεται το δικαίωμα των μη εγγεγραμμένων βουλευτών να έχουν πρόσβαση σε πληροφορίες, σύμφωνα με την αρχή της μη διάκρισης, μέσω της διαβίβασης των συναφών πληροφοριών και της παρουσίας ενός μέλους της γραμματείας των μη εγγεγραμμένων βουλευτών στις συνεδριάσεις των συντονιστών.\n\r\
\n\r\
Άρθρο 205α : Σκιώδεις εισηγητές\n\r\
\n\r\
Οι πολιτικές ομάδες μπορούν να ορίσουν για κάθε έκθεση σκιώδη εισηγητή, ο οποίος παρακολουθεί την πρόοδο της σχετικής έκθεσης και βρίσκει συμβιβαστικές λύσεις στο πλαίσιο της επιτροπής εξ ονόματος της πολιτικής ομάδας. Τα ονόματά τους ανακοινώνονται στον πρόεδρο."
},
{
'id': 206,
'title': 'Άρθρο 206 : Συνεδριάσεις των επιτροπών',
'text': "1.   Οι επιτροπές συνεδριάζουν με πρόσκληση του προέδρου τους ή με πρωτοβουλία του Προέδρου του Κοινοβουλίου. \n\r\
\n\r\
Κατά την σύγκληση της συνεδρίασης, ο πρόεδρος υποβάλλει σχέδιο ημερήσιας διάταξης. Η επιτροπή λαμβάνει απόφαση σχετικά με την ημερήσια διάταξη κατά την έναρξη της συνεδρίασης.\n\r\
\n\r\
\n\r\
2.   Με πρόσκληση του προέδρου της κοινοβουλευτικής επιτροπής, ο οποίος ενεργεί εξ ονόματός της, η Επιτροπή, το Συμβούλιο και άλλα όργανα της Ένωσης μπορούν να λάβουν το λόγο στις συνεδριάσεις της επιτροπής. \n\r\
\n\r\
Με απόφαση της επιτροπής, μπορούν να προσκληθούν και άλλα άτομα να παρευρεθούν σε συνεδρίαση και να λάβουν το λόγο.\n\r\
\n\r\
\n\r\
Η αρμόδια επιτροπή μπορεί, με την επιφύλαξη της έγκρισης του Προεδρείου, να οργανώσει ακρόαση εμπειρογνωμόνων όταν κρίνει ότι η ακρόαση αυτή είναι απαραίτητη για την καλή διεξαγωγή των εργασιών της επί συγκεκριμένου θέματος.\n\r\
\n\r\
3.   Με την επιφύλαξη της εφαρμογής του άρθρου 53 παράγραφος 8 και εφόσον δεν αποφασίσει διαφορετικά η ενδιαφερόμενη επιτροπή, οι βουλευτές που παρίστανται στις συνεδριάσεις των επιτροπών των οποίων δεν είναι μέλη, δεν έχουν δυνατότητα συμμετοχής στις εργασίες τους. \n\r\
\n\r\
Μπορούν πάντως να λάβουν από την επιτροπή άδεια συμμετοχής στις συνεδριάσεις της με συμβουλευτική ιδιότητα.\n\r\
\n\r\
\n\r\
4.   Το άρθρο 162 παράγραφος 2 σχετικά με την κατανομή του χρόνου αγόρευσης εφαρμόζεται κατ’ αναλογίαν στις συνεδριάσεις των επιτροπών.\n\r\
\n\r\
5.   Όταν συντάσσονται Πλήρη Πρακτικά, το άρθρο 194 παράγραφοι 2, 3 και 5 εφαρμόζεται κατ’ αναλογίαν."
},
{
'id': 207,
'title': 'Άρθρο 207 : Συνοπτικά Πρακτικά των συνεδριάσεων των επιτροπών',
'text': "Τα Συνοπτικά Πρακτικά κάθε συνεδρίασης επιτροπής καθίστανται διαθέσιμα σε όλα τα μέλη της επιτροπής και υποβάλλονται για έγκριση."
},
{
'id': 208,
'title': 'Άρθρο 208 : Ψηφοφορία στις επιτροπές',
'text': "1.   Με την επιφύλαξη του άρθρου 66 παράγραφος 3 σχετικά με την δεύτερη ανάγνωση, τροπολογίες ή σχέδια προτάσεων απόρριψης που κατατίθενται για εξέταση σε επιτροπή φέρουν πάντα την υπογραφή τακτικού ή αναπληρωματικού μέλους της ενδιαφερόμενης επιτροπής ή συνυπογράφονται από τουλάχιστον ένα τέτοιο μέλος.\n\r\
\n\r\
2.   Μία επιτροπή μπορεί να ψηφίσει έγκυρα όταν το ένα τέταρτο των μελών που την αποτελούν είναι παρόντα. Εφόσον όμως μέλη ή πολιτική ομάδα ή πολιτικές ομάδες που συμπληρώνουν στην επιτροπή τουλάχιστον το υψηλό ελάχιστο όριο το ζητήσει πριν από την έναρξη της ψηφοφορίας, η ψηφοφορία είναι έγκυρη μόνον αν συμμετέσχε σ’ αυτήν η πλειοψηφία των μελών της.\n\r\
\n\r\
3.   Στην περίπτωση μίας μοναδικής ή τελικής ψηφοφορίας επί εκθέσεως ή γνωμοδοτήσεως, η ψηφοφορία διεξάγεται με ονομαστική κλήση σύμφωνα με το άρθρο 180 παράγραφοι 3 και 4. Η ψηφοφορία επί τροπολογιών και οι λοιπές ψηφοφορίες διεξάγονται με ανάταση του χεριού, εκτός αν ο πρόεδρος αποφασίσει τη διεξαγωγή ηλεκτρονικής ψηφοφορίας ή αν μέλη ή πολιτική ομάδα ή πολιτικές ομάδες που συμπληρώνουν στην επιτροπή τουλάχιστον το υψηλό ελάχιστο όριο απαιτήσει ψηφοφορία με ονομαστική κλήση.\n\r\
\n\r\
Οι διατάξεις του άρθρου 208 παράγραφος 3 σχετικά με την ψηφοφορία με ονομαστική κλήση, δεν εφαρμόζονται στις εκθέσεις που προβλέπονται στο άρθρο 8 παράγραφος 2 και στο άρθρο 9 παράγραφοι 4, 7 και 9, στο πλαίσιο των διαδικασιών σχετικά με την ασυλία βουλευτή.\n\r\
\n\r\
4.   Λαμβανομένων υπόψη των κατατεθεισών τροπολογιών, η επιτροπή μπορεί, αντί να προβεί σε ψηφοφορία, να ζητήσει από τον εισηγητή να συντάξει νέο σχέδιο στο οποίο να λαμβάνονται υπόψη όσο το δυνατό περισσότερες τροπολογίες. Στην περίπτωση αυτή ορίζεται νέα προθεσμία για την κατάθεση τροπολογιών."
},
{
'id': 209,
'title': 'Άρθρο 209 : Διατάξεις για την Ολομέλεια που εφαρμόζονται στις συνεδριάσεις των επιτροπών',
'text': "Τα εξής άρθρα σχετικά με τις ψηφοφορίες και τις παρεμβάσεις επί της διαδικασίας εφαρμόζονται κατ’ αναλογίαν στις συνεδριάσεις των επιτροπών: άρθρο 164α (αποτροπή κωλυσιεργίας), άρθρο 168α (ελάχιστα όρια), άρθρο 169 (κατάθεση και υποστήριξη των τροπολογιών), άρθρο 170 (παραδεκτό τροπολογιών), άρθρο 171 (διαδικασία ψηφοφορίας), άρθρο 174 (σειρά ψηφοφορίας για τις τροπολογίες), άρθρο 176 παράγραφος 1 (ψηφοφορία κατά τμήματα), άρθρο 177 (δικαίωμα ψήφου), άρθρο 178 (ψηφοφορία), άρθρο 179α (ισοψηφία), άρθρο 180 παράγραφοι 3 και 4 (ψηφοφορία με ονομαστική κλήση), άρθρο 180α (μυστική ψηφοφορία), άρθρο 181 (χρήση του συστήματος ηλεκτρονικής ψηφοφορίας), άρθρο 182α (αμφισβητήσεις επί της ψηφοφορίας), άρθρο 184α (παρατηρήσεις επί της εφαρμογής του Κανονισμού), άρθρο 190 (αναβολή της συζήτησης ή της ψηφοφορίας) και άρθρο 191 (διακοπή ή λήξη της συνεδρίασης)."
},
{
'id': 210,
'title': 'Άρθρο 210 : Ώρα των ερωτήσεων στις επιτροπές',
'text': "Ώρα των ερωτήσεων είναι δυνατό να προβλεφθεί και σε συνεδρίαση επιτροπής, εφόσον η επιτροπή το αποφασίσει. Κάθε επιτροπή αποφασίζει για τους κανόνες που διέπουν τη διεξαγωγή της ώρας των ερωτήσεων στις συνεδριάσεις της.\n\r\
\n\r\
Άρθρο 210α : Διαδικασία που εφαρμόζεται για την εξέταση από επιτροπή εμπιστευτικών πληροφοριών που διαβιβάζονται στο Κοινοβούλιο\n\r\
\n\r\
1.   Όταν το Κοινοβούλιο υπέχει νομική υποχρέωση να διαχειριστεί πληροφορίες που λαμβάνει ως εμπιστευτικές, ο πρόεδρος της αρμόδιας επιτροπής εφαρμόζει αυτοδικαίως την εμπιστευτική διαδικασία όπως προβλέπεται στην παράγραφο 3.\n\r\
\n\r\
2.   Με την επιφύλαξη της παραγράφου 1 και εφόσον δεν υφίσταται νομική υποχρέωση διαχείρισης των πληροφοριών που έχει λάβει ως εμπιστευτικών, οποιαδήποτε επιτροπή μπορεί να εφαρμόσει την εμπιστευτική διαδικασία της παραγράφου 3 με δική της πρωτοβουλία για πληροφορία ή έγγραφο που προσδιορίζει με γραπτό ή προφορικό του αίτημα οποιοδήποτε μέλος της. Για να ληφθεί απόφαση περί εφαρμογής της εμπιστευτικής διαδικασίας σε τέτοια περίπτωση απαιτείται πλειοψηφία των δύο τρίτων των παρόντων μελών.\n\r\
\n\r\
3.   Μόλις ο πρόεδρος της επιτροπής ανακοινώσει την εφαρμογή της εμπιστευτικής διαδικασίας, παρίστανται στη συνεδρίαση μόνο τα μέλη της επιτροπής και υπάλληλοι και εμπειρογνώμονες που έχουν ορισθεί εκ των προτέρων από τον πρόεδρο και των οποίων η παρουσία είναι απολύτως αναγκαία. \n\r\
\n\r\
Τα έγγραφα διανέμονται στην αρχή της συνεδρίασης και συλλέγονται ξανά στο τέλος της. Είναι αριθμημένα. Δεν λαμβάνονται σημειώσεις και φωτοαντίγραφα.\n\r\
\n\r\
Τα Συνοπτικά Πρακτικά της συνεδρίασης ουδεμία λεπτομέρεια αναφέρουν όσον αφορά τη συζήτηση επί του σημείου η εξέταση του οποίου έγινε σύμφωνα με την εμπιστευτική διαδικασία. Μόνο η σχετική απόφαση, εφόσον υπάρξει, μπορεί να καταγράφεται.\n\r\
\n\r\
\n\r\
4.   Η εξέταση των περιπτώσεων παραβίασης της εμπιστευτικότητας μπορεί να ζητηθεί από μέλη ή πολιτική ομάδα ή πολιτικές ομάδες που συμπληρώνουν στην επιτροπή τουλάχιστον το μέσο ελάχιστο όριο που εφάρμοσε την εμπιστευτική διαδικασία. Το εν λόγω αίτημα μπορεί να εγγραφεί στην ημερήσια διάταξη της προσεχούς συνεδρίασης της επιτροπής. Η επιτροπή μπορεί να αποφασίσει, με πλειοψηφία των μελών της, να υποβάλει το ζήτημα στον Πρόεδρο για περαιτέρω εξέταση σύμφωνα με τα άρθρα 11 και 166."
},
{
'id': 211,
'title': 'Άρθρο 211 : Δημόσιες ακροάσεις για πρωτοβουλίες πολιτών',
'text': "1.   Όταν η Επιτροπή δημοσιεύσει στο οικείο μητρώο πρωτοβουλία πολιτών σύμφωνα με το άρθρο 10 παράγραφος 1 στοιχείο α) του κανονισμού (ΕΕ) αριθ. 211/2011 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου(1), ο Πρόεδρος του Ευρωπαϊκού Κοινοβουλίου, έπειτα από πρόταση του προέδρου της Διάσκεψης των Προέδρων των Επιτροπών: \n\r\
\n\r\
(α)   αναθέτει στην αρμόδια επί του θέματος επιτροπή σύμφωνα με το Παράρτημα V, τη διοργάνωση της δημόσιας ακρόασης που προβλέπεται στο άρθρο 11 του κανονισμού (ΕΕ) αριθ. 211/2011, η αρμόδια για τις αναφορές επιτροπής συνδέεται αυτομάτως στη βάση του άρθρου 54 του παρόντος Κανονισμού·\n\r\
\n\r\
(β)   όταν δύο ή περισσότερες πρωτοβουλίες πολιτών, που έχουν δημοσιευθεί στο οικείο μητρώο σύμφωνα με το άρθρο 10 παράγραφος 1 στοιχείο α) του κανονισμού (ΕΕ) αριθ. 211/2011, αφορούν παρόμοια θέματα, μπορεί να αποφασίζει, μετά από διαβούλευση με τους διοργανωτές, τη διοργάνωση μιας κοινής δημόσιας ακρόασης στην οποία εξετάζονται ισότιμα όλες οι εν λόγω πρωτοβουλίες πολιτών.\n\r\
\n\r\
\n\r\
2.   Η αρμόδια επί του θέματος επιτροπή: \n\r\
\n\r\
(α)   εξετάζει κατά πόσο οι διοργανωτές έχουν συναντήσει την Επιτροπή σε κατάλληλο επίπεδο, σύμφωνα με το άρθρο 10 παράγραφος 1 στοιχείο β) του κανονισμού (ΕΕ) αριθ. 211/2011·\n\r\
\n\r\
(β)   εξασφαλίζει, εν ανάγκη με την υποστήριξη της Διάσκεψης των Προέδρων των Επιτροπών, τη δέουσα συμμετοχή της Επιτροπής στη διοργάνωση της δημόσιας ακρόασης και την εκπροσώπησή της σε κατάλληλο επίπεδο στην εν λόγω ακρόαση.\n\r\
\n\r\
\n\r\
3.   Ο πρόεδρος της αρμόδιας επί του θέματος επιτροπής ορίζει τη διεξαγωγή της δημόσιας ακρόασης σε κατάλληλη ημερομηνία εντός τριών μηνών από την υποβολή της πρωτοβουλίας στην Επιτροπή, σύμφωνα με το άρθρο 9 του κανονισμού (ΕΕ) αριθ. 211/2011.\n\r\
\n\r\
4.   Η αρμόδια επί του θέματος επιτροπή διοργανώνει τη δημόσια ακρόαση στο Κοινοβούλιο, σε συνεννόηση με άλλα θεσμικά και λοιπά όργανα της Ένωσης που επιθυμούν να συμμετάσχουν. Μπορεί επίσης να καλέσει και άλλους ενδιαφερόμενους να συμμετάσχουν. \n\r\
\n\r\
Η αρμόδια επί του θέματος επιτροπή προσκαλεί αντιπροσωπευτική ομάδα διοργανωτών, περιλαμβανομένου τουλάχιστον ενός από τα πρόσωπα επικοινωνίας τα οποία αναφέρονται στο άρθρο 3 παράγραφος 2 δεύτερο εδάφιο του κανονισμού (ΕΕ) αριθ. 211/2011, για να παρουσιάσουν την πρωτοβουλία στην ακρόαση.\n\r\
\n\r\
\n\r\
5.   Το Προεδρείο, σύμφωνα με τις λεπτομέρειες που έχουν συμφωνηθεί με την Επιτροπή, εγκρίνει κανόνες που αφορούν την επιστροφή τυχόν δαπανών.\n\r\
\n\r\
6.   Ο Πρόεδρος του Κοινοβουλίου και ο πρόεδρος της Διάσκεψης των Προέδρων των Επιτροπών μπορούν να μεταβιβάζουν τις αρμοδιότητες που τους ανατίθενται δυνάμει του παρόντος άρθρου σε έναν Αντιπρόεδρο και σε άλλον πρόεδρο επιτροπής, αντίστοιχα.\n\r\
\n\r\
7.   Εάν πληρούνται οι προϋποθέσεις που ορίζονται στο άρθρο 54 ή στο άρθρο 55, οι διατάξεις αυτές εφαρμόζονται επίσης κατ’ αναλογία. Εφαρμόζονται επίσης τα άρθρα 201 και 201α. \n\r\
\n\r\
Το άρθρο 25 παράγραφος 9 δεν εφαρμόζεται σε περιπτώσεις δημόσιων ακροάσεων για πρωτοβουλίες πολιτών.\n\r\
\n\r\
\n\r\
8.   Σε περίπτωση που η Επιτροπή αμελήσει να υποβάλει πρόταση για την έκδοση νομικής πράξης εν συνεχεία επιτυχώς υποβληθείσης πρωτοβουλίας πολίτη σύμφωνα με το άρθρο 9 του κανονισμού (ΕΕ) αριθ. 211/2011 εντός περιόδου δώδεκα μηνών αφότου η Επιτροπή εξέδωσε σχετική θετική γνώμη και εξέθεσε σε ανακοίνωση τις ενέργειες στις οποίες προτίθεται να προβεί, η αρμόδια επί του θέματος επιτροπή μπορεί να διοργανώσει ακρόαση κατόπιν διαβουλεύσεως με τους διοργανωτές της πρωτοβουλίας πολίτη και, εφόσον κριθεί σκόπιμο, να ενεργοποιήσει τη διαδικασία που ορίζεται στο άρθρο 46, ώστε να ασκήσει το Κοινοβούλιο το δικαίωμά του να ζητήσει από την Επιτροπή να του υποβάλει κατάλληλη πρόταση.\n\r\
\n\r\
\n\r\
(1) Κανονισμός (ΕΕ) αριθ. 211/2011 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 16ης Φεβρουαρίου 2011, σχετικά με την πρωτοβουλία πολιτών (ΕΕ L 65 της 11.3.2011, σ. 1)."
},
{
'id': 212,
'title': 'Άρθρο 212 : Σύσταση και καθήκοντα των διακοινοβουλευτικών αντιπροσωπειών(1)',
'text': "1.   Μετά από πρόταση της Διάσκεψης των Προέδρων, το Κοινοβούλιο συνιστά μόνιμες διακοινοβουλευτικές αντιπροσωπείες και αποφασίζει για τη φύση τους και τον αριθμό των μελών τους, ανάλογα με τις αρμοδιότητές τους. Τα μέλη των αντιπροσωπειών εκλέγονται κατά την πρώτη ή τη δεύτερη περίοδο συνόδου μετά την επανεκλογή του Κοινοβουλίου για όλη τη διάρκεια της κοινοβουλευτικής περιόδου.\n\r\
\n\r\
2.   Η εκλογή των μελών των αντιπροσωπειών γίνεται μετά από υποβολή υποψηφιοτήτων στη Διάσκεψη των Προέδρων εκ μέρους των πολιτικών ομάδων και των μη εγγεγραμμένων βουλευτών. Η Διάσκεψη των Προέδρων υποβάλλει στο Κοινοβούλιο προτάσεις ώστε να εξασφαλίζεται, κατά το δυνατόν, η δίκαιη εκπροσώπηση των κρατών μελών και των πολιτικών τάσεων. Εφαρμόζεται το άρθρο 199 παράγραφοι 2, 3, 5 και 6.\n\r\
\n\r\
3.   Η συγκρότηση σε σώμα των προεδρείων των αντιπροσωπειών πραγματοποιείται σύμφωνα με τη διαδικασία που ισχύει για τις μόνιμες επιτροπές, σύμφωνα με το άρθρο 204.\n\r\
\n\r\
4.   Οι γενικές αρμοδιότητες των διαφόρων αντιπροσωπειών καθορίζονται από το Κοινοβούλιο, το οποίο μπορεί οποτεδήποτε να αποφασίσει επέκταση ή περιορισμό αυτών των αρμοδιοτήτων.\n\r\
\n\r\
5.   Οι εκτελεστικές διατάξεις που απαιτούνται για τον καθορισμό των δραστηριοτήτων των αντιπροσωπειών εγκρίνονται από τη Διάσκεψη των Προέδρων μετά από πρόταση της Διάσκεψης των Προέδρων των Αντιπροσωπειών.\n\r\
\n\r\
6.   Ο πρόεδρος της αντιπροσωπείας ενημερώνει τακτικά την επιτροπή που είναι αρμόδια για τις εξωτερικές υποθέσεις σχετικά με τις δραστηριότητες της αντιπροσωπείας.\n\r\
\n\r\
7.   Εφόσον θέμα της ημερήσιας διάταξης εμπίπτει στο πεδίο αρμοδιότητας της αντιπροσωπείας, παρέχεται στον πρόεδρο της αντιπροσωπείας η δυνατότητα να ακουστεί από επιτροπή. Το ίδιο ισχύει για συνεδριάσεις των αντιπροσωπειών όσον αφορά τον πρόεδρο ή εισηγητή της επιτροπής αυτής.\n\r\
\n\r\
\n\r\
(1) Οι τροποποιήσεις στο άρθρο 212 παράγραφοι 1 και 2 που εγκρίθηκαν στις 13 Δεκεμβρίου 2016 (P8_TA(2016)0484) τίθενται σε ισχύ για τις υπάρχουσες αντιπροσωπείες μόνον κατά την έναρξη της πρώτης περιόδου συνόδου μετά τις εκλογές για την ανάδειξη του Ευρωπαϊκού Κοινοβουλίου, που πρόκειται να διεξαχθούν το 2019. Κατά συνέπεια, δεν παρατίθενται στην παρούσα έκδοση. "
},
{
'id': 213,
'title': 'Άρθρο 213 : (Διαγράφεται)',
'text': ""
},
{
'id': 214,
'title': 'Άρθρο 214 : Μικτές κοινοβουλευτικές επιτροπές',
'text': "1.   Το Ευρωπαϊκό Κοινοβούλιο μπορεί να συνιστά μικτές κοινοβουλευτικές επιτροπές με τα κοινοβούλια κρατών τα οποία είναι συνδεδεμένα με την Ένωση ή κρατών με τα οποία η Ένωση έχει αρχίσει διαπραγματεύσεις για την ένταξή τους. \n\r\
\n\r\
Οι επιτροπές αυτές μπορούν να υποβάλλουν συστάσεις στα συμμετέχοντα κοινοβούλια. Οι συστάσεις αυτές παραπέμπονται στην αρμόδια επιτροπή του Ευρωπαϊκού Κοινοβουλίου, η οποία υποβάλλει προτάσεις για την περαιτέρω εξέτασή τους.\n\r\
\n\r\
\n\r\
2.   Οι γενικές αρμοδιότητες των διαφόρων μικτών κοινοβουλευτικών επιτροπών καθορίζονται από το Ευρωπαϊκό Κοινοβούλιο σύμφωνα με τις συμφωνίες που έχουν συναφθεί με τις ίδιες τις τρίτες χώρες.\n\r\
\n\r\
3.   Για τις μικτές κοινοβουλευτικές επιτροπές ισχύουν οι διαδικαστικές διατάξεις που καθορίζονται στην εκάστοτε συμφωνία. Η σύνθεσή τους βασίζεται στην ίση εκπροσώπηση της αντιπροσωπείας του Ευρωπαϊκού Κοινοβουλίου και του ομολόγου κοινοβουλίου.\n\r\
\n\r\
4.   Οι μικτές κοινοβουλευτικές επιτροπές καταρτίζουν εσωτερικό κανονισμό και τον υποβάλλουν προς έγκριση στο Προεδρείο του Ευρωπαϊκού Κοινοβουλίου και στο αρμόδιο όργανο του συνεργαζόμενου κοινοβουλίου της εκάστοτε τρίτης χώρας.\n\r\
\n\r\
5.   Η εκλογή των μελών των αντιπροσωπειών του Ευρωπαϊκού Κοινοβουλίου στις μικτές κοινοβουλευτικές επιτροπές, καθώς και η συγκρότηση των προεδρείων αυτών των αντιπροσωπειών πραγματοποιούνται σύμφωνα με τη διαδικασία που ορίζεται για τις διακοινοβουλευτικές αντιπροσωπείες.\n\r\
\n\r\
Άρθρο 214α : Συνεργασία με την Κοινοβουλευτική Συνέλευση του Συμβουλίου της Ευρώπης\n\r\
\n\r\
1.   Τα όργανα του Κοινοβουλίου, και ιδιαίτερα οι επιτροπές, συνεργάζονται με τα αντίστοιχα όργανα της Κοινοβουλευτικής Συνέλευσης του Συμβουλίου της Ευρώπης στους τομείς αμοιβαίου ενδιαφέροντος, με στόχο ιδιαίτερα τη βελτίωση της αποτελεσματικότητας των εργασιών τους και την αποφυγή της επικάλυψης εργασιών.\n\r\
\n\r\
2.   Η Διάσκεψη των Προέδρων, κατόπιν κοινής συμφωνίας με τις αρμόδιες αρχές της Κοινοβουλευτικής Συνέλευσης του Συμβουλίου της Ευρώπης, καθορίζει τους όρους αυτής της συνεργασίας."
},
{
'id': 215,
'title': 'Άρθρο 215 : Δικαίωμα αναφοράς',
'text': "1.   Σύμφωνα με το άρθρο 227 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης, οι πολίτες της Ευρωπαϊκής Ένωσης, καθώς και κάθε φυσικό ή νομικό πρόσωπο που κατοικεί ή έχει την καταστατική του έδρα σε κράτος μέλος, δικαιούνται να υποβάλουν, ατομικά ή από κοινού με άλλους πολίτες ή πρόσωπα, αναφορά στο Ευρωπαϊκό Κοινοβούλιο για θέμα που εμπίπτει στους τομείς δραστηριοτήτων της Ευρωπαϊκής Ένωσης και το οποίο τους αφορά άμεσα.\n\r\
\n\r\
2.   Οι αναφορές προς το Κοινοβούλιο περιέχουν το όνομα και την κατοικία καθενός από τους αναφέροντες.\n\r\
\n\r\
3.   Αλληλογραφία με το Κοινοβούλιο που στερείται σαφώς των χαρακτηριστικών της αναφοράς δεν καταγράφεται ως αναφορά· αντ’ αυτού διαβιβάζεται χωρίς χρονοτριβή στην αρμόδια υπηρεσία για περαιτέρω επεξεργασία.\n\r\
\n\r\
4.   Εφόσον αναφορά φέρει την υπογραφή πλειόνων φυσικών ή νομικών προσώπων, οι υπογράφοντες ορίζουν εκπρόσωπο, ο οποίος θεωρείται αναφέρων για τους σκοπούς του παρόντος τίτλου. \n\r\
\n\r\
Εφόσον δεν έχει ορισθεί εκπρόσωπος, αναφέρων θεωρείται ο πρώτος υπογράφων ή κάποιο άλλο κατάλληλο πρόσωπο.\n\r\
\n\r\
\n\r\
5.   Κάθε αναφέρων μπορεί οποτεδήποτε να αποσύρει την υπογραφή του από την αναφορά. \n\r\
\n\r\
Σε περίπτωση που όλοι οι αναφέροντες αποσύρουν τις υπογραφές τους, η αναφορά καθίσταται άκυρη.\n\r\
\n\r\
\n\r\
6.   Οι αναφορές πρέπει να συντάσσονται σε μία από τις επίσημες γλώσσες της Ευρωπαϊκής Ένωσης. \n\r\
\n\r\
Αναφορές οι οποίες έχουν συνταχθεί σε άλλη γλώσσα εξετάζονται μόνον εάν ο αναφέρων έχει επισυνάψει μετάφραση σε μία από τις επίσημες γλώσσες. Η αλληλογραφία του Κοινοβουλίου με τον αναφέροντα πραγματοποιείται στην επίσημη γλώσσα στην οποία έχει συνταχθεί η μετάφραση του περιεχομένου.\n\r\
\n\r\
Το Προεδρείο μπορεί να αποφασίσει ότι οι αναφορές και η αλληλογραφία με τους αναφέροντες μπορεί να συντάσσονται σε άλλες γλώσσες οι οποίες, σύμφωνα με τη συνταγματική τάξη των οικείων κρατών μελών, θεωρούνται επίσημες γλώσσες στο σύνολο ή σε τμήμα της επικράτειάς τους.\n\r\
\n\r\
\n\r\
7.   Οι αναφορές μπορούν να υποβάλλονται είτε ταχυδρομικώς είτε μέσω της διαδικτυακής πύλης αναφορών που καθίσταται διαθέσιμη στον ιστότοπο του Κοινοβουλίου και που καθοδηγεί τον αναφέροντα ώστε να διατυπώσει την αναφορά κατά τρόπο που συνάδει με τις παραγράφους 1 και 2.\n\r\
\n\r\
8.   Όποτε λαμβάνονται περισσότερες της μίας αναφορές σχετικά με το ίδιο θέμα, αυτές μπορούν να εξετασθούν από κοινού.\n\r\
\n\r\
9.   Οι αναφορές καταχωρίζονται σε γενικό πρωτόκολλο κατά σειρά παραλαβής, αν πληρούν τις προϋποθέσεις που προβλέπονται στην παράγραφο 2. Αναφορές που δεν πληρούν τις εν λόγω προϋποθέσεις, αρχειοθετούνται και ο λόγος γνωστοποιείται στον αναφέροντα.\n\r\
\n\r\
10.   Οι αναφορές που εγγράφονται στο γενικό πρωτόκολλο παραπέμπονται από τον Πρόεδρο στην αρμόδια για τις αναφορές επιτροπή, η οποία ελέγχει το παραδεκτό της αναφοράς σύμφωνα με το άρθρο 227 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης. \n\r\
\n\r\
Εάν η επιτροπή δεν καταλήγει σε συμφωνία όσον αφορά το παραδεκτό της αναφοράς, η αναφορά κηρύσσεται παραδεκτή κατόπιν αιτήματος τουλάχιστον του ενός τρίτου των μελών της επιτροπής.\n\r\
\n\r\
\n\r\
11.   Οι αναφορές που έχουν χαρακτηριστεί μη παραδεκτές από την επιτροπή αρχειοθετούνται. Η αιτιολόγηση της απόφασης κοινοποιείται στον αναφέροντα. Εφόσον είναι δυνατόν, μπορούν να του υποδειχθούν άλλα μέσα προσφυγής.\n\r\
\n\r\
12.   Οι αναφορές, αφού καταχωριστούν, καθίστανται δημόσια έγγραφα και τα ονόματα του αναφέροντος, των ενδεχόμενων συνυπογραφόντων και των ενδεχόμενων υποστηρικτών καθώς και το περιεχόμενο των αναφορών δύνανται να δημοσιευθούν από το Κοινοβούλιο για λόγους διαφάνειας. Ο αναφέρων, οι συνυπογράφοντες και οι υποστηρικτές ενημερώνονται σχετικά.\n\r\
\n\r\
13.   Με την επιφύλαξη της παραγράφου 12, ο αναφέρων, συνυπογράφων ή υποστηρικτής μπορεί να ζητήσει τη μη δημοσίευση του ονόματός του προκειμένου να προστατευθεί ο ιδιωτικός του βίος· στην περίπτωση αυτή το Κοινοβούλιο ικανοποιεί το αίτημα αυτό. \n\r\
\n\r\
Εάν το αίτημα του αναφέροντος δεν μπορεί να εξετασθεί εξαιτίας της ανωνυμίας του αναφέροντος, πραγματοποιείται διαβούλευση με τον αναφέροντα όσον αφορά τα περαιτέρω μέτρα που πρέπει να ληφθούν.\n\r\
\n\r\
\n\r\
14.   Προκειμένου να προστατεύσει τα δικαιώματα τρίτων, το Κοινοβούλιο μπορεί, με δική του πρωτοβουλία ή κατόπιν αιτήματος του ενδιαφερόμενου τρίτου, να χειριστεί ανώνυμα μια αναφορά και/ή οποιαδήποτε από τις πληροφορίες που αυτή περιέχει, εφόσον το κρίνει σκόπιμο. \n\r\
\n\r\
15.   Οι αναφορές που απευθύνουν στο Κοινοβούλιο φυσικά ή νομικά πρόσωπα που δεν είναι πολίτες της Ευρωπαϊκής Ένωσης ούτε έχουν ως τόπο κατοικίας ή έδρα κράτος μέλος πρωτοκολλούνται και αρχειοθετούνται χωριστά. Κάθε μήνα ο Πρόεδρος διαβιβάζει κατάλογο των αναφορών του είδους αυτού που έλαβε το Κοινοβούλιο κατά τον  προηγηθέντα μήνα, με περίληψη του περιεχομένου τους, στην αρμόδια επί των αναφορών επιτροπή. Η επιτροπή μπορεί ακολούθως να ζητήσει να της διαβιβασθούν εκείνες τις οποίες κρίνει σκόπιμο να εξετάσει."
},
{
'id': 216,
'title': 'Άρθρο 216 : Εξέταση των αναφορών',
'text': "1.   Οι παραδεκτές αναφορές εξετάζονται από την αρμόδια για τις αναφορές επιτροπή στο πλαίσιο της συνήθους δραστηριότητάς της, είτε με συζήτηση σε τακτική συνεδρίαση είτε με γραπτή διαδικασία. Οι αναφέροντες μπορεί να κληθούν να συμμετάσχουν στις συνεδριάσεις της επιτροπής, εάν η αναφορά τους πρόκειται να συζητηθεί ή μπορούν να ζητήσουν να είναι παρόντες. Απόκειται στη διάκριση του προέδρου να παραχωρήσει στους αναφέροντες το δικαίωμα να λάβουν το λόγο.\n\r\
\n\r\
2.   Όσον αφορά παραδεκτή αναφορά, η επιτροπή μπορεί να αποφασίσει την κατάθεση σύντομης πρότασης ψηφίσματος στο Κοινοβούλιο, εφόσον η Διάσκεψη των Προέδρων των Επιτροπών έχει ενημερωθεί εκ των προτέρων και η Διάσκεψη των Προέδρων δεν προβάλλει αντίρρηση. Οι εν λόγω προτάσεις ψηφίσματος εγγράφονται στην ημερήσια διάταξη της περιόδου συνόδου το αργότερο οκτώ εβδομάδες μετά την έγκριση των εν λόγω προτάσεων ψηφίσματος από την επιτροπή. Ψηφίζονται με ενιαία ψηφοφορία. Η Διάσκεψη των Προέδρων δύναται να προτείνει να εφαρμόσει το άρθρο 151, διαφορετικά οι εν λόγω προτάσεις ψηφίσματος τίθενται σε ψηφοφορία χωρίς συζήτηση.\n\r\
\n\r\
3.   Όταν, σε σχέση με παραδεκτή αναφορά, η επιτροπή προτίθεται να εκπονήσει σύμφωνα με το άρθρο 52 παράγραφος 1 έκθεση πρωτοβουλίας που αφορά ειδικότερα την εφαρμογή ή ερμηνεία του δικαίου της Ένωσης ή προτάσεις τροποποίησης της ισχύουσας νομοθεσίας, η αρμόδια για το συγκεκριμένο θέμα επιτροπή γνωμοδοτεί σύμφωνα με το άρθρο 53 και το άρθρο 54. Η επιτροπή κάνει δεκτές χωρίς ψηφοφορία προτάσεις που της διαβίβασε η αρμόδια για το συγκεκριμένο ζήτημα επιτροπή όταν οι εν λόγω προτάσεις αφορούν την εφαρμογή ή ερμηνεία του δικαίου της Ένωσης ή τροποποιήσεις της ισχύουσας νομοθεσίας. Εάν η επιτροπή δεν αποδέχεται τις προτάσεις αυτές, η αρμόδια για το συγκεκριμένο θέμα επιτροπή μπορεί να τις υποβάλει απευθείας στην Ολομέλεια.\n\r\
\n\r\
4.   Οι υπογράφοντες μπορούν να υποστηρίξουν ή να αποσύρουν την υποστήριξή τους σε σχέση με παραδεκτή αναφορά στην διαδικτυακή πύλη αναφορών. Η εν λόγω διαδικτυακή πύλη καθίσταται διαθέσιμη στον ιστότοπο του Κοινοβουλίου.\n\r\
\n\r\
5.   Η επιτροπή μπορεί να ζητήσει τη συνδρομή της Επιτροπής, συγκεκριμένα ζητώντας διευκρινίσεις σχετικά με την εφαρμογή ή την τήρηση του δικαίου της Ένωσης, καθώς και την κοινοποίηση όλων των πληροφοριών και εγγράφων που έχουν σχέση με το αντικείμενο της αναφοράς. Εκπρόσωποι της Επιτροπής συμμετέχουν στις συνεδριάσεις της Επιτροπής Αναφορών.\n\r\
\n\r\
6.   Η επιτροπή μπορεί να ζητήσει από τον Πρόεδρο να διαβιβάσει τη γνώμη της ή τη σύστασή της προς την Επιτροπή, το Συμβούλιο ή την αρμόδια αρχή του κράτους μέλους για λήψη μέτρων ή απάντηση.\n\r\
\n\r\
7.   Η επιτροπή υποβάλλει ετήσια έκθεση στο Κοινοβούλιο για τα αποτελέσματα των εργασιών της και, εσφόσον κρίνεται σκόπιμο, σχετικά με τα μέτρα που έλαβε το Συμβούλιο ή η Επιτροπή σχετικά με τις αναφορές που τους διαβιβάσθηκαν από το Κοινοβούλιο. \n\r\
\n\r\
Όταν ολοκληρωθεί η εξέταση μιας παραδεκτής αναφοράς, αυτή κηρύσσεται περατωθείσα με απόφαση της επιτροπής.\n\r\
\n\r\
\n\r\
8.   Ο αναφέρων ενημερώνεται για όλες τις σχετικές αποφάσεις που έλαβε η επιτροπή και για τους λόγους βάσει των οποίων ελήφθησαν αυτές.\n\r\
\n\r\
9.   Μια αναφορά μπορεί να επανεξεταστεί με απόφαση της επιτροπής, εφόσον υποβληθούν στην επιτροπή νέα στοιχεία σχετικά με την αναφορά και εφόσον το ζητήσει ο αναφέρων.\n\r\
\n\r\
10.   Η επιτροπή εγκρίνει με πλειοψηφία των μελών της κατευθυντήριες γραμμές για την επεξεργασία των αναφορών σύμφωνα με τον παρόντα Κανονισμό.\n\r\
\n\r\
Άρθρο 216α : Διερευνητικές επισκέψεις\n\r\
\n\r\
1.   Για την διερεύνηση των αναφορών ή για τη διαπίστωση γεγονότων ή για την αναζήτηση λύσεων, η επιτροπή μπορεί να οργανώνει διερευνητικές επισκέψεις στο κράτος μέλος ή στην περιοχή που αφορά οποιαδήποτε αναφορά έχει κριθεί παραδεκτή και έχει ήδη συζητηθεί στην επιτροπή. Κατά γενικό κανόνα, οι διερευνητικές επισκέψεις καλύπτουν ζητήματα που εγείρουν περισσότερες της μίας αναφορές. Εφαρμόζονται οι κανόνες του Προεδρείου σχετικά με τις αντιπροσωπείες επιτροπών εντός Ευρωπαϊκής Ένωσης.\n\r\
\n\r\
2.   Βουλευτές που εκλέγονται στο κράτος μέλος προορισμού δεν συμμετέχουν στην αντιπροσωπεία. Μπορεί να τους επιτραπεί να συνοδεύσουν την αντιπροσωπεία στην διερευνητική επίσκεψη ex officio.\n\r\
\n\r\
3.   Μετά από κάθε επίσκεψη, συντάσσεται από τα επίσημα μέλη της αντιπροσωπείας έκθεση αποστολής. Ο επικεφαλής της αντιπροσωπείας συντονίζει την σύνταξη της έκθεσης και επιδιώκει την συναίνεση επί του περιεχομένου της έκθεσης μεταξύ των επισήμων μελών της αντιπροσωπείας σε ισότιμη βάση. Όταν η επίτευξη συναίνεσης δεν είναι δυνατή, η έκθεση αποστολής οφείλει να εκθέτει τις αποκλίνουσες διαπιστώσεις. \n\r\
\n\r\
Βουλευτές που συμμετέχουν ex officio στην αντιπροσωπεία δεν λαμβάνουν μέρος στην σύνταξη της έκθεσης.\n\r\
\n\r\
\n\r\
4.   Η έκθεση αποστολής, με τις συστάσεις που ενδεχομένως περιέχει, υποβάλλεται στην επιτροπή. Οι βουλευτές μπορούν να καταθέτουν τροπολογίες επί των συστάσεων αλλά όχι επί των τμημάτων της έκθεσης που αφορούν τα πραγματικά γεγονότα που διαπίστωσε η αντιπροσωπεία. \n\r\
\n\r\
Η επιτροπή ψηφίζει πρώτα επί των τροπολογιών επί των συστάσεων, αν υπάρχουν, και στη συνέχεια επί της έκθεσης αποστολής συνολικά.\n\r\
\n\r\
Εφόσον η έκθεση αποστολής εγκριθεί, διαβιβάζεται στον Πρόεδρο προς ενημέρωση."
},
{
'id': 217,
'title': 'Άρθρο 217 : Γνωστοποίηση των αναφορών',
'text': "1.   Οι αναφορές που καταχωρίστηκαν στο γενικό πρωτόκολλο που αναφέρει το άρθρο 215 παράγραφος 9, καθώς και οι σημαντικότερες διαδικαστικές αποφάσεις επί της εξέτασης των σχετικών αναφορών, γνωστοποιούνται κατά τη διάρκεια συνεδρίασης Ολομέλειας. Οι ανακοινώσεις αυτές εγγράφονται στα Συνοπτικά Πρακτικά της συνεδρίασης.\n\r\
\n\r\
2.   Ο τίτλος και η περίληψη των εγγεγραμμένων στο γενικό πρωτόκολλο αναφορών, οι γνωμοδοτήσεις που συνοδεύουν την εξέταση της αναφοράς, καθώς και οι σημαντικότερες αποφάσεις, διατίθενται στο κοινό μέσω της διαδικτυακής πύλης αναφορών στον ιστότοπο του Κοινοβουλίου."
},
{
'id': 218,
'title': 'Άρθρο 218 : Πρωτοβουλία πολιτών',
'text': "1.   Όταν το Κοινοβούλιο πληροφορείται ότι η Επιτροπή έχει κληθεί να υποβάλει νομοθετική πρόταση σύμφωνα με το άρθρο 11 παράγραφος 4 της Συνθήκης για την Ευρωπαϊκή Ένωση και σύμφωνα με τον κανονισμό (ΕΕ) αριθ. 211/2011, η αρμόδια για τις αναφορές επιτροπή εξετάζει εάν η συγκεκριμένη πρόταση μπορεί να επηρεάσει τις εργασίες της και, ενδεχομένως, ενημερώνει σχετικά τους αναφέροντες, οι οποίοι έχουν υποβάλει αναφορές επί συναφών ζητημάτων.\n\r\
\n\r\
2.   Οι προταθείσες πρωτοβουλίες πολιτών που έχουν καταχωριστεί σύμφωνα με το άρθρο 4 του κανονισμού (ΕΕ) αριθ. 211/2011, αλλά δεν είναι δυνατό να υποβληθούν στην Επιτροπή σύμφωνα με το άρθρο 9 του εν λόγω κανονισμού, επειδή δεν τηρήθηκαν όλες οι προβλεπόμενες διαδικασίες και σχετικές προϋποθέσεις, μπορεί να εξεταστούν από την αρμόδια για τις αναφορές επιτροπή, εφόσον αυτή κρίνει ότι ενδείκνυται να δοθεί συνέχεια. Εν προκειμένω εφαρμόζονται κατ’ αναλογία τα άρθρα 215, 216, 216α και 217."
},
{
'id': 219,
'title': 'Άρθρο 219 : Εκλογή του Διαμεσολαβητή',
'text': "1.   Κατά την έναρξη κάθε κοινοβουλευτικής περιόδου ή, σε περίπτωση θανάτου, παραίτησης ή παύσης του Διαμεσολαβητή, ο Πρόεδρος ζητεί να υποβληθούν υποψηφιότητες για το διορισμό του Διαμεσολαβητή και ορίζει την προθεσμία για την κατάθεσή τους. Η ανακοίνωση αυτή δημοσιεύεται στην Επίσημη Εφημερίδα της Ευρωπαϊκής Ένωσης.\n\r\
\n\r\
2.   Οι υποψηφιότητες πρέπει να υποστηριχθούν από σαράντα τουλάχιστον βουλευτές, προερχόμενους από δύο τουλάχιστον κράτη μέλη. \n\r\
\n\r\
Κάθε βουλευτής μπορεί να υποστηρίξει μία μόνο υποψηφιότητα.\n\r\
\n\r\
Οι υποψηφιότητες πρέπει να περιλαμβάνουν όλα τα δικαιολογητικά που αποδεικνύουν σαφώς ότι ο υποψήφιος πληροί τις προϋποθέσεις που καθορίζονται στο άρθρο 6 παράγραφος 2 της απόφασης 94/262/ΕΚΑΧ, ΕΚ, Ευρατόμ του Ευρωπαϊκού Κοινοβουλίου(1).\n\r\
\n\r\
\n\r\
3.   Οι υποψηφιότητες διαβιβάζονται στην αρμόδια επιτροπή. Πλήρης κατάλογος των βουλευτών που υποστήριξαν υποψηφιότητες καθίστανται διαθέσιμος στο κοινό εν ευθέτω χρόνω.\n\r\
\n\r\
4.   Η αρμόδια επιτροπή μπορεί να ζητήσει από τους ενδιαφερόμενους να παρουσιαστούν για ακρόαση. Οι ακροάσεις αυτές είναι ανοιχτές για όλους τους βουλευτές.\n\r\
\n\r\
5.   Ο αλφαβητικός κατάλογος των υποψηφιοτήτων που έχουν κριθεί παραδεκτές υποβάλλεται εν συνεχεία στο Κοινοβούλιο προς ψήφιση.\n\r\
\n\r\
6.   Ο Διαμεσολαβητής εκλέγεται με την πλειοψηφία των ψηφισάντων. \n\r\
\n\r\
Εάν μετά τους δύο πρώτους γύρους δεν εκλεγεί κανείς υποψήφιος, συνεχίζουν μόνο οι δύο υποψήφιοι που έχουν συγκεντρώσει το μεγαλύτερο αριθμό ψήφων στο δεύτερο γύρο.\n\r\
\n\r\
Σε όλες τις περιπτώσεις ισοψηφίας επικρατεί ο πρεσβύτερος των υποψηφίων.\n\r\
\n\r\
\n\r\
7.   Πριν από την έναρξη της ψηφοφορίας, ο Πρόεδρος βεβαιώνεται ότι είναι παρόν τουλάχιστον το ήμισυ του αριθμού των βουλευτών που απαρτίζουν το Κοινοβούλιο.\n\r\
\n\r\
8.   Ο Διαμεσολαβητής παραμένει εν ενεργεία έως ότου αναλάβει τα καθήκοντά του ο διάδοχός του, εκτός περιπτώσεων θανάτου ή παύσης του.\n\r\
\n\r\
\n\r\
(1) Απόφαση 94/262/ΕΚΑΧ, ΕΚ, Ευρατόμ του Ευρωπαϊκού Κοινοβουλίου, της 9ης Μαρτίου 1994, σχετικά με το καθεστώς του ευρωπαίου διαμεσολαβητή και τους γενικούς όρους άσκησης των καθηκόντων του (ΕΕ L 113 της 4.5.1994, σ. 15). "
},
{
'id': 220,
'title': 'Άρθρο 220 : Δράση του Διαμεσολαβητή',
'text': "1.   Η αρμόδια επιτροπή εξετάζει κρούσματα κακοδιοίκησης για τα οποία την έχει ενημερώσει ο Διαμεσολαβητής σύμφωνα με το άρθρο 3 παράγραφοι 6 και 7 της απόφασης 94/262/ΕΚΑΧ, ΕΚ, Ευρατόμ, σε συνέχεια των οποίων μπορεί να αποφασίσει να συντάξει έκθεση σύμφωνα με το άρθρο 52. \n\r\
\n\r\
Η αρμόδια επιτροπή εξετάζει την έκθεση που υποβάλλει ο Διαμεσολαβητής κατά τη λήξη κάθε συνόδου σχετικά με τα αποτελέσματα των ερευνών του, σύμφωνα με το άρθρο 3 παράγραφος 8 της απόφασης 94/262/ΕΚΑΧ, ΕΚ, Ευρατόμ. Η αρμόδια επιτροπή μπορεί να υποβάλλει στο Kοινοβούλιο πρόταση για ψήφισμα εάν θεωρεί ότι το Kοινοβούλιο πρέπει να λάβει θέση σχετικά με οποιαδήποτε πτυχή της εν λόγω έκθεσης.\n\r\
\n\r\
\n\r\
2.   Ο Διαμεσολαβητής μπορεί επίσης να ενημερώσει την αρμόδια επιτροπή κατόπιν αιτήματός της ή, κατόπιν δικής του πρωτοβουλίας, να γίνει δεκτός σε ακρόαση από αυτήν."
},
{
'id': 221,
'title': 'Άρθρο 221 : Παύση του Διαμεσολαβητή',
'text': "1.   Το ένα δέκατο των βουλευτών που απαρτίζουν το Κοινοβούλιο μπορεί να ζητήσει την απαλλαγή του Διαμεσολαβητή από τα καθήκοντά του εάν αυτός παύσει να πληροί τις προϋποθέσεις που απαιτούνται για την άσκηση των καθηκόντων του ή εάν υποπέσει σε σοβαρό παράπτωμα. Σε περίπτωση που έχει πραγματοποιηθεί ψηφοφορία επί αιτήματος παύσης κατά τους προηγηθέντες δύο μήνες, μπορεί να κατατεθεί νέο αίτημα μόνο εφόσον υποστηρίζεται από το ένα πέμπτο των βουλευτών που απαρτίζουν το Κοινοβούλιο.\n\r\
\n\r\
2.   Το αίτημα διαβιβάζεται στο Διαμεσολαβητή και την αρμόδια επιτροπή. Αν η πλειοψηφία των μελών της κρίνει βάσιμους τους λόγους, υποβάλλει έκθεση στο Κοινοβούλιο. Πριν τεθεί σε ψηφοφορία η έκθεση, πραγματοποιείται ακρόαση με το Διαμεσολαβητή εάν αυτός το ζητήσει. Το Κοινοβούλιο αποφασίζει, μετά από συζήτηση, με μυστική ψηφοφορία.\n\r\
\n\r\
3.   Πριν από τη διεξαγωγή της ψηφοφορίας, ο Πρόεδρος βεβαιώνεται ότι είναι παρόντες τουλάχιστον οι μισοί από τους βουλευτές που απαρτίζουν το Κοινοβούλιο.\n\r\
\n\r\
4.   Εάν το αποτέλεσμα της ψηφοφορίας είναι υπέρ της παύσης του Διαμεσολαβητή από τα καθήκοντά του, και εφόσον ο ίδιος δεν υποβάλει παραίτηση, ο Πρόεδρος, το αργότερο μέχρι την περίοδο συνόδου που ακολουθεί εκείνη κατά την οποία διεξήχθη η ψηφοφορία, υποβάλλει αίτημα στο Δικαστήριο να απαλλάξει το Διαμεσολαβητή από τα καθήκοντά του, και ζητεί να αποφανθεί αμέσως. \n\r\
\n\r\
Εάν ο Διαμεσολαβητής παραιτηθεί οικειοθελώς, διακόπτεται η διαδικασία."
},
{
'id': 222,
'title': 'Άρθρο 222 : Γενική Γραμματεία του Κοινοβουλίου',
'text': "1.   Το Κοινοβούλιο επικουρείται από Γενικό Γραμματέα, που διορίζεται από το Προεδρείο. \n\r\
\n\r\
Ο Γενικός Γραμματέας δίνει επίσημη υπόσχεση ενώπιον του Προεδρείου να ασκεί τα καθήκοντά του με πλήρη αμεροληψία και ευσυνειδησία.\n\r\
\n\r\
\n\r\
2.   Ο Γενικός Γραμματέας του Κοινοβουλίου διευθύνει τη Γραμματεία, της οποίας η σύνθεση και η οργάνωση καθορίζονται από το Προεδρείο.\n\r\
\n\r\
3.   Το Προεδρείο καταρτίζει το οργανόγραμμα της Γενικής Γραμματείας του Κοινοβουλίου, καθώς και τις διατάξεις σχετικά με την υπηρεσιακή και οικονομική κατάσταση των υπαλλήλων και του λοιπού προσωπικού. \n\r\
\n\r\
Ο Πρόεδρος του Κοινοβουλίου προβαίνει στις απαραίτητες ανακοινώσεις προς τα αρμόδια θεσμικά όργανα της Ευρωπαϊκής Ένωσης."
},
{
'id': 223,
'title': 'Άρθρο 223 : (Διαγράφεται)',
'text': "Άρθρο 223α : Αρμοδιότητες σχετικά με τα ευρωπαϊκά πολιτικά κόμματα και τα ευρωπαϊκά πολιτικά ιδρύματα(1)\n\r\
\n\r\
1.   Όταν, σύμφωνα με το άρθρο 65 παράγραφος 1 του δημοσιονομικού κανονισμού, το Κοινοβούλιο αποφασίζει να επιφυλαχθεί του δικαιώματός του να εγκρίνει δαπάνες, ενεργεί μέσω του Προεδρείου του. \n\r\
\n\r\
Στη βάση αυτή, το Προεδρείο είναι αρμόδιο να αποφασίζει βάσει των άρθρων 17, 18, 24, 27 παράγραφος 3 και 30 του κανονισμού (ΕΕ, Ευρατόμ) αριθ. 1141/2014 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου(2).\n\r\
\n\r\
Οι μεμονωμένες αποφάσεις που λαμβάνει το Προεδρείο βάσει αυτής της παραγράφου υπογράφονται από τον Πρόεδρο εξ ονόματός του και κοινοποιούνται στον αιτούντα ή στον δικαιούχο σύμφωνα με το άρθρο 297 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης. Οι μεμονωμένες αποφάσεις είναι αιτιολογημένες σύμφωνα με το άρθρο 296 παράγραφος 2 της εν λόγω Συνθήκης.\n\r\
\n\r\
Το Προεδρείο μπορεί ανά πάσα στιγμή να ζητήσει τη γνώμη της Διάσκεψης των Προέδρων.\n\r\
\n\r\
\n\r\
2.   Κατόπιν αιτήματος του ενός τετάρτου των βουλευτών που απαρτίζουν το Κοινοβούλιο, που εκπροσωπούν τουλάχιστον τρεις πολιτικές ομάδες, το Κοινοβούλιο ψηφίζει σχετικά με την απόφαση να ζητηθεί, βάσει του άρθρου 10 παράγραφος 3 του κανονισμού (ΕΕ, Ευρατόμ) αριθ. 1141/2014, από την Αρχή για τα Ευρωπαϊκά Πολιτικά Κόμματα και τα Ευρωπαϊκά Πολιτικά Ιδρύματα να εξακριβώσει κατά πόσο ένα καταχωρισμένο ευρωπαϊκό πολιτικό κόμμα ή ένα καταχωρισμένο ευρωπαϊκό πολιτικό ίδρυμα συμμορφώνεται με τις προϋποθέσεις που καθορίζονται στο άρθρο 3 παράγραφος 1 στοιχείο γ) και στο άρθρο 3 παράγραφος 2 στοιχείο γ) του κανονισμού (ΕΕ, Ευρατόμ) αριθ. 1141/2014.\n\r\
\n\r\
3.   Κατόπιν αιτήματος του ενός τετάρτου των βουλευτών που απαρτίζουν το Κοινοβούλιο, που εκπροσωπούν τουλάχιστον τρεις πολιτικές ομάδες, το Κοινοβούλιο ψηφίζει σχετικά με πρόταση αιτιολογημένης απόφασης να αντιταχθεί, βάσει του άρθρου 10 παράγραφος 4 του κανονισμού (ΕΕ, Ευρατόμ) αριθ. 1141/2014, στην απόφαση της Αρχής για τα Ευρωπαϊκά Πολιτικά Κόμματα και τα Ευρωπαϊκά Πολιτικά Ιδρύματα να διαγράψει την καταχώριση ευρωπαϊκού πολιτικού κόμματος ή ευρωπαϊκού πολιτικού ιδρύματος εντός τριών μηνών από την ανακοίνωση της απόφασης. \n\r\
\n\r\
Η αρμόδια επιτροπή υποβάλλει πρόταση αιτιολογημένης απόφασης. Σε περίπτωση απόρριψης της πρότασης, θεωρείται εγκριθείσα η αντίθετη απόφαση. \n\r\
\n\r\
\n\r\
4.   Βάσει πρότασης της αρμόδιας επιτροπής, η Διάσκεψη των Προέδρων διορίζει δύο μέλη της επιτροπής ανεξάρτητων διακεκριμένων προσωπικοτήτων σύμφωνα με το άρθρο 11 παράγραφος 1 του κανονισμού (ΕΕ, Ευρατόμ) αριθ. 1141/2014.\n\r\
\n\r\
\n\r\
(1) Το άρθρο 223α εφαρμόζεται μόνο σε ευρωπαϊκά πολιτικά κόμματα και ευρωπαϊκά πολιτικά ιδρύματα κατά την έννοια του άρθρου 2 παράγραφοι 3 και 4 του κανονισμού (ΕΕ, Ευρατόμ) αριθ. 1141/2014. Βλέπε επίσης τις υποσημειώσεις στα άρθρα 224 και 225. \n\r\
(2) Κανονισμός (ΕΕ, Ευρατόμ) αριθ. 1141/2014 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 22ας Οκτωβρίου 2014, σχετικά με το καθεστώς και τη χρηματοδότηση των ευρωπαϊκών πολιτικών κομμάτων και των ευρωπαϊκών πολιτικών ιδρυμάτων (ΕΕ L 317 της 4.11.2014, σ. 1). "
},
{
'id': 224,
'title': 'Άρθρο 224 : Αρμοδιότητες του Προεδρείου (διαγράφεται)(1)',
'text': "1.   Το Προεδρείο αποφασίζει για το αίτημα χρηματοδότησης που υπέβαλε πολιτικό κόμμα σε ευρωπαϊκό επίπεδο καθώς και για την κατανομή των πιστώσεων μεταξύ των δικαιούχων πολιτικών κομμάτων. Εκδίδει κατάλογο των δικαιούχων και των χορηγουμένων ποσών.\n\r\
\n\r\
2.   Το Προεδρείο αποφασίζει σχετικά με ενδεχόμενη αναστολή ή μείωση χρηματοδότησης και την ενδεχόμενη είσπραξη αχρεωστήτως καταβληθέντων ποσών.\n\r\
\n\r\
3.   Το Προεδρείο, μετά το τέλος του οικονομικού έτους, εγκρίνει την τελική έκθεση δραστηριότητας και την τελική οικονομική εκκαθάριση του δικαιούχου πολιτικού κόμματος.\n\r\
\n\r\
4.   Το Προεδρείο, στο πλαίσιο των όρων του κανονισμού (ΕΚ) αριθ. 2004/2003 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, μπορεί να παράσχει τεχνική βοήθεια στα πολιτικά κόμματα σε ευρωπαϊκό επίπεδο, σύμφωνα με τις προτάσεις τους. Το Προεδρείο μπορεί να μεταβιβάσει ειδικούς τύπους αποφάσεων για παροχή τεχνικής βοήθειας στο Γενικό Γραμματέα του Ευρωπαϊκού Κοινοβουλίου.\n\r\
\n\r\
5.   Σε όλες τις περιπτώσεις των προηγουμένων παραγράφων, το Προεδρείο ενεργεί με βάση πρόταση του Γενικού Γραμματέα. Εκτός από τις περιπτώσεις της πρώτης και της τετάρτης παραγράφου, το Προεδρείο, πριν λάβει απόφαση, ακούει τους εκπροσώπους του ενδιαφερομένου πολιτικού κόμματος. Το Προεδρείο μπορεί ανά πάσα στιγμή να ζητήσει τη γνώμη της Διάσκεψης των Προέδρων.\n\r\
\n\r\
6.   Εφόσον το Κοινοβούλιο διαπιστώσει, κατόπιν επαληθεύσεως, ότι πολιτικό κόμμα σε ευρωπαϊκό επίπεδο δεν τηρεί τις αρχές της ελευθερίας, της δημοκρατίας, του σεβασμού των ανθρωπίνων δικαιωμάτων και των θεμελιωδών ελευθεριών καθώς και του κράτους δικαίου, το Προεδρείο αποφασίζει την εξαίρεση του εν λόγω πολιτικού κόμματος από τη χρηματοδότηση.\n\r\
\n\r\
\n\r\
(1) Το άρθρο 224 συνεχίζει να εφαρμόζεται για πράξεις και δεσμεύσεις που σχετίζονται με τη χρηματοδότηση πολιτικών κομμάτων και πολιτικών ιδρυμάτων σε ευρωπαϊκό επίπεδο για τα οικονομικά έτη 2014, 2015, 2016 και 2017, τα οποία, σύμφωνα με το άρθρο 40 του κανονισμού (ΕΕ, Ευρατόμ) αριθ. 1141/2014 συνεχίζουν να διέπονται από τον κανονισμό (ΕΚ) αριθ. 2004/2003 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου σχετικά με το καθεστώς και τη χρηματοδότηση των πολιτικών κομμάτων σε ευρωπαϊκό επίπεδο. Βλέπε επίσης τις υποσημειώσεις στα άρθρα 223α και 225."
},
{
'id': 225,
'title': 'Άρθρο 225 : Αρμοδιότητες της αρμόδιας επιτροπής και της Ολομέλειας του Κοινοβουλίου (διαγράφεται)(1)',
'text': "1.   Κατόπιν αιτήματος του ενός τετάρτου των μελών του Κοινοβουλίου, που εκπροσωπούν τουλάχιστον τρεις πολιτικές ομάδες, ο Πρόεδρος, κατόπιν ανταλλαγής απόψεων στη Διάσκεψη των Προέδρων, ζητεί από την αρμόδια επιτροπή να επαληθεύσει εάν πολιτικό κόμμα σε ευρωπαϊκό επίπεδο εξακολουθεί να τηρεί, κυρίως στο πρόγραμμά του και με τη δράση του, τις αρχές στις οποίες βασίζεται η Ευρωπαϊκή Ένωση, συγκεκριμένα τις αρχές της ελευθερίας, της δημοκρατίας, του σεβασμού των ανθρωπίνων δικαιωμάτων και των θεμελιωδών ελευθεριών καθώς και του κράτους δικαίου.\n\r\
\n\r\
2.   Η αρμόδια επιτροπή, προτού υποβάλει πρόταση απόφασης στο Κοινοβούλιο, ακούει τους εκπροσώπους του σχετικού πολιτικού κόμματος, ζητεί και εξετάζει τη γνώμη της επιτροπής ανεξαρτήτων προσωπικοτήτων, την οποία προβλέπει ο κανονισμός (ΕΚ) αριθ. 2004/2003 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου.\n\r\
\n\r\
3.   Το Κοινοβούλιο αποφασίζει κατά πλειοψηφία των ψηφισάντων σχετικά με την πρόταση απόφασης που διαπιστώνει εάν το εν λόγω πολιτικό κόμμα τηρεί τις αρχές που εμφαίνονται στην παράγραφο 1. Δεν είναι δυνατή η κατάθεση τροπολογίας. Και στις δύο περιπτώσεις, εάν η πρόταση απόφασης δεν συγκεντρώσει την πλειοψηφία, θεωρείται εγκριθείσα η αντίθετη απόφαση.\n\r\
\n\r\
4.   Η απόφαση του Κοινοβουλίου παράγει αποτέλεσμα από την ημέρα της κατάθεσης του αιτήματος της παραγράφου 1.\n\r\
\n\r\
5.   Ο Πρόεδρος εκπροσωπεί το Ευρωπαϊκό Κοινοβούλιο στην επιτροπή ανεξαρτήτων προσωπικοτήτων.\n\r\
\n\r\
6.   Η αρμόδια επιτροπή συντάσσει την έκθεση που προβλέπει ο κανονισμός (ΕΚ) αριθ. 2004/2003 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου σχετικά με την εφαρμογή του εν λόγω κανονισμού, καθώς και σχετικά με τις χρηματοδοτηθείσες δραστηριότητες, και την υποβάλλει στην Ολομέλεια.\n\r\
\n\r\
\n\r\
(1) Το άρθρο 225 συνεχίζει να εφαρμόζεται για πολιτικά κόμματα και πολιτικά ιδρύματα σε ευρωπαϊκό επίπεδο κατά την έννοια του άρθρου 2 του κανονισμού (ΕΚ) αριθ. 2004/2003, για όσο διάστημα λαμβάνουν χρηματοδότηση για τα οικονομικά έτη 2014, 2015, 2016 και 2017, κατ’ εφαρμογή του εν λόγω κανονισμού. Βλέπε επίσης τις υποσημειώσεις στα άρθρα 223α και 224."
},
{
'id': 226,
'title': 'Άρθρο 226 : Εφαρμογή του Κανονισμού',
'text': "1.   Εάν προκύψουν αμφιβολίες σχετικά με την εφαρμογή ή ερμηνεία του παρόντος Κανονισμού, ο Πρόεδρος μπορεί να παραπέμψει το ζήτημα προς εξέταση στην αρμόδια επιτροπή. \n\r\
\n\r\
Οι πρόεδροι των επιτροπών δύνανται να πράξουν ομοίως εφόσον οι αμφιβολίες προκύψουν κατά τις εργασίες της επιτροπής και σχετίζονται προς αυτές.\n\r\
\n\r\
\n\r\
2.   Η αρμόδια επιτροπή αποφασίζει αν απαιτείται να γίνει πρόταση τροποποίησης του Κανονισμού. Στην περίπτωση αυτή, ακολουθεί τη διαδικασία του άρθρου 227.\n\r\
\n\r\
3.   Εάν η αρμόδια επιτροπή αποφασίσει ότι αρκεί η ερμηνεία των υφισταμένων διατάξεων του Κανονισμού, τότε διαβιβάζει την ερμηνεία αυτή στον Πρόεδρο, ο οποίος ενημερώνει σχετικά το Κοινοβούλιο κατά την επόμενη περίοδο συνόδου του.\n\r\
\n\r\
4.   Εάν μία πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο αντιτεθούν στην ερμηνεία της επιτροπής εντός 24 ωρών μετά την ανακοίνωσή της, το ζήτημα υποβάλλεται στο Κοινοβούλιο, το οποίο αποφασίζει επ’ αυτού με σχετική πλειοψηφία εάν είναι παρόν τουλάχιστον το ένα τρίτο των βουλευτών του. Σε περίπτωση απόρριψης, το ζήτημα παραπέμπεται εκ νέου στην επιτροπή.\n\r\
\n\r\
5.   Οι ερμηνείες για τις οποίες δεν έχει υποβληθεί ένσταση και οι ερμηνείες που έχουν γίνει δεκτές από το Κοινοβούλιο προστίθενται με πλάγια τυπογραφικά στοιχεία ως ερμηνείες του άρθρου ή των αντίστοιχων άρθρων.\n\r\
\n\r\
6.   Οι ερμηνείες αυτές λαμβάνονται υπόψη κατά τη μελλοντική εφαρμογή και ερμηνεία των σχετικών άρθρων.\n\r\
\n\r\
7.   Ο Κανονισμός και οι ερμηνείες επανεξετάζονται τακτικά από την αρμόδια επιτροπή.\n\r\
\n\r\
8.   Στις περιπτώσεις κατά τις οποίες οι διατάξεις του Κανονισμού παρέχουν ορισμένα δικαιώματα σε συγκεκριμένο αριθμό βουλευτών, ο αριθμός αυτός προσαρμόζεται αυτομάτως στον πλησιέστερο ακέραιο αριθμό που αντιστοιχεί στο αυτό ποσοστό των βουλευτών του Κοινοβουλίου όταν το σύνολο των τελευταίων μεταβάλλεται, ιδίως λόγω διεύρυνσης της Ευρωπαϊκής Ένωσης."
},
{
'id': 227,
'title': 'Άρθρο 227 : Τροποποίηση του Κανονισμού',
'text': "1.   Κάθε βουλευτής μπορεί να προτείνει τροποποιήσεις στον Κανονισμό και στα παραρτήματά του, συνοδευόμενες, εφόσον απαιτείται, από σύντομες αιτιολογήσεις. \n\r\
\n\r\
Η αρμόδια επιτροπή τις εξετάζει και αποφασίζει περί της υποβολής τους ή μη στο Κοινοβούλιο.\n\r\
\n\r\
Για την εφαρμογή των άρθρων 169, 170 και 174 στην εξέταση των εν λόγω προτάσεων στην Ολομέλεια, οι αναφορές που γίνονται στα άρθρα αυτά στο «αρχικό κείμενο» ή στην «προτεινόμενη νομικά δεσμευτική πράξη» θεωρούνται ότι παραπέμπουν στην ισχύουσα διάταξη.\n\r\
\n\r\
\n\r\
2.   Σύμφωνα με το άρθρο 232 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης, οι τροπολογίες επί του παρόντος Κανονισμού γίνονται δεκτές μόνο εφόσον λάβουν την πλειοψηφία των βουλευτών που απαρτίζουν το Κοινοβούλιο.\n\r\
\n\r\
3.   Εκτός προβλεπομένων εξαιρέσεων κατά την ψηφοφορία, οι τροποποιήσεις επί του παρόντος Κανονισμού και επί των παραρτημάτων του αρχίζουν να ισχύουν την πρώτη ημέρα της περιόδου συνόδου η οποία ακολουθεί αυτήν της έγκρισής τους."
},
{
'id': 228,
'title': 'Άρθρο 228 : Τα σύμβολα της Ένωσης',
'text': "1.   Το Κοινοβούλιο αναγνωρίζει και υιοθετεί τα ακόλουθα σύμβολα της Ένωσης: \n\r\
\n\r\
-   τη σημαία που απεικονίζει κύκλο δώδεκα χρυσών αστέρων σε κυανό βάθος·\n\r\
\n\r\
-   τον ύμνο που προέρχεται από την «Ωδή στη χαρά» της ενάτης συμφωνίας του Λούντβιχ βαν Μπετόβεν·\n\r\
\n\r\
-   το σύνθημα «Ενωμένη στην πολυμορφία».\n\r\
\n\r\
\n\r\
2.   Το Κοινοβούλιο εορτάζει την ημέρα της Ευρώπης την 9η Μαΐου.\n\r\
\n\r\
3.   Η σημαία κυματίζει σε όλα τα κτήρια του Κοινοβουλίου και επ’ ευκαιρία επισήμων εκδηλώσεων. Η σημαία χρησιμοποιείται σε κάθε αίθουσα συνεδριάσεων του Κοινοβουλίου.\n\r\
\n\r\
4.   Ο ύμνος ανακρούεται κατά την έναρξη εκάστης συνόδου για τη συγκρότηση του Κοινοβουλίου σε Σώμα και σε άλλες επίσημες συνεδριάσεις, κυρίως για την υποδοχή αρχηγών κρατών ή κυβερνήσεων ή για το χαιρετισμό νέων βουλευτών μετά από διευρύνσεις.\n\r\
\n\r\
5.   Το σύνθημα αναπαράγεται στα επίσημα έγγραφα του Κοινοβουλίου.\n\r\
\n\r\
6.   Το Προεδρείο εξετάζει την περαιτέρω χρήση των συμβόλων στο πλαίσιο του Κοινοβουλίου. Το Προεδρείο θεσπίζει λεπτομερείς διατάξεις για την εφαρμογή του παρόντος άρθρου."
},
{
'id': 229,
'title': 'Άρθρο 229 : Εκκρεμή ζητήματα',
'text': "Στο τέλος της τελευταίας περιόδου συνόδου πριν από τις εκλογές, θεωρούνται άκυρα όλα τα εκκρεμούντα ενώπιον του Κοινοβουλίου ζητήματα, με την επιφύλαξη των διατάξεων του δευτέρου εδαφίου του παρόντος άρθρου.\n\r\
\n\r\
Στην αρχή κάθε κοινοβουλευτικής περιόδου, η Διάσκεψη των Προέδρων αποφαίνεται επί εκείνων των αιτιολογημένων αιτημάτων των κοινοβουλευτικών επιτροπών και των λοιπών θεσμικών οργάνων, θέμα των οποίων είναι η επανάληψη ή η συνέχιση της εξέτασης των εν λόγω εκκρεμών ζητημάτων.\n\r\
\n\r\
Οι διατάξεις αυτές δεν εφαρμόζονται για αναφορές ή κείμενα επί των οποίων δεν απαιτείται λήψη απόφασης."
},
{
'id': 230,
'title': 'Άρθρο 230 : (Διαγράφεται)',
'text': ""
},
{
'id': 231,
'title': 'Άρθρο 231 : Διορθωτικά',
'text': "1.   Όταν εντοπίζεται λάθος σε κείμενο που έχει εγκριθεί από το Κοινοβούλιο, ο Πρόεδρος διαβιβάζει, κατά περίπτωση, σχέδιο διορθωτικού στην αρμόδια επιτροπή.\n\r\
\n\r\
2.   Όταν εντοπίζεται λάθος σε κείμενο που έχει εγκριθεί από το Κοινοβούλιο και έχει συμφωνηθεί με άλλα θεσμικά όργανα, ο Πρόεδρος ζητεί τη συγκατάθεση των εν λόγω θεσμικών οργάνων ως προς τις αναγκαίες διορθώσεις, πριν ενεργήσει σύμφωνα με την παράγραφο 1.\n\r\
\n\r\
3.   Η αρμόδια επιτροπή εξετάζει το σχέδιο διορθωτικού και το υποβάλλει στο Σώμα, αν διαπιστώσει ότι έχει γίνει λάθος που μπορεί να διορθωθεί με τον προτεινόμενο τρόπο.\n\r\
\n\r\
4.   Το διορθωτικό ανακοινώνεται κατά την προσεχή περίοδο συνόδου. Λογίζεται εγκριθέν, εκτός αν, εντός το πολύ είκοσι τεσσάρων ωρών από την ανακοίνωσή του, μία πολιτική ομάδα ή βουλευτές ο αριθμός των οποίων αντιστοιχεί τουλάχιστον στο χαμηλό ελάχιστο όριο υποβάλουν αίτημα να τεθεί σε ψηφοφορία. Εάν το διορθωτικό δεν εγκριθεί, αναπέμπεται στην αρμόδια επιτροπή. Η αρμόδια επιτροπή μπορεί να προτείνει τροποποιημένο διορθωτικό ή να θεωρήσει τη διαδικασία περατωθείσα.\n\r\
\n\r\
5.   Τα εγκριθέντα διορθωτικά δημοσιεύονται με τον ίδιο τρόπο όπως το κείμενο στο οποίο αναφέρονται. Εφαρμόζεται κατ’ αναλογίαν το άρθρο 78."
}
];

      var listRules_titles = {};

      for (var i=0;i<listRules.length;i++){
        listRules_titles[listRules[i].title] = listRules[i];
      }
      
    return {
        list: listRules,
        keys: listRules_titles,
        listRulesLength: listRules.length
    }
    

}]);





